{
    "Q847100": [{
            "title": "Surf and Spa in Varberg, Sweden's Best-Kept Secret - Vogue",
            "date": "2017-09-21",
            "source": "vogue.com",
            "url": "https://www.vogue.com/article/sweden-beach-surf-spa-varberg",
            "body": "Hidden on Sweden's west coast between Gothenburg and Skåne (though easily reachable by both train and car), this picturesque small village is a well-kept secret. Varberg's reputation as a spa and wellness resort actually dates back to the 1800s, making it the perfect destination for a serene vacation focusing on relaxation and health. The city is also celebrated for having one of Europe's best surfing beaches, and along with a long beach promenade, a charming downtown with a weekly market, quaint shops, and an abundance of restaurants offering both magical sea views and delectable food, this secret Swedish hideaway is definitely worth adding to your travel wish list.\n\nWhere to Stay (and Spa)\n\nDrop your bags, relax, and recharge at Varberg's Stadshotell in any of its incredibly stylish, intimate, and thoughtfully decorated rooms. Book the De Luxe Royal Suite and unwind at the hotel's Asia Spa, where offerings include various saunas, Japanese baths, and healing activities like Ayurvedic treatments and massages. Take part in any of the complimentary workouts, such as yoga, pilates, and qigong, before digging into the organic breakfast buffet, consisting of a wide range of locally produced food. Another tranquil oasis in the city is Varberg's Kusthotell, perched right on the waterfront by Kåsa beach. Enjoy the magical view over the sea, unwind in the hotel's Thalasso spa, and make sure to book the saltwater seaweed massage.\n\nDe Luxe Royal Suite at Varberg's StadshotellPhoto: Courtesy of Varberg's Stadshotell\n\nWhat to Do\n\nAn iconic landmark in the city is Kallbadhuset, a nudist bath house built on stilts in 1903. You can enjoy refreshing cold dips in the salt water on Wednesdays and weekends all year round. If you prefer to keep your clothes on, at least come here for the spectacular view over the impressive architecture of the building. This is also where the 1.5-mile-long beach promenade starts, and it stretches all the way down to the famous beach Apelviken. A stroll along the sheltered bays and rocky cliffs hugged by dark blue waves shouldn't be missed during your Varberg visit. As you start to walk south from Kallbadhuset, you will quickly pass another must-see pride of the city, which is Varberg's Fortress. Built in the late 13th century and used as a military fortification and prison until 1931, the majestic fort today exudes an erstwhile charm and hosts a museum, hostel, and two restaurants. Take a break at restaurant Fästningsterassen and enjoy the remarkable view over the ocean as you sip on a cold drink. Top it off with some more fresh saltwater air and the sound of rolling seas as you continue to wind your way down along the waterfront.\n\nKallbadhuset in Varberg\n\nWhen you have passed Kåsa beach and Subbe lighthouse, athletic people in dry suits, surfboards, and a sweeping stretch of golden sand will let you know that you've reached the end of the promenade. Since it's one of northern Europe's best wind and kite surfing beaches, Apelviken is actually a rousing area not just during summer. When the surf's up, rent your wet suit (you're in Sweden, so yes, you will need this all year round) and board of choice (wave surfing and stand-up paddleboarding are also available in addition to kite and wind surfing) at Surfers Center, Surfskolan, or FahlenSurf and hit the waves.\n\nWhere to Eat\n\nFuel up with fresh stone-oven baked sourdough bread at the picturesque bakery Kustbageriet. Revel in organic baguettes, brioche, breakfast rolls, and other breads filled with parmesan, nuts, dried fruit, and much more. Those with a sweet tooth will feel at home here, too, since its homemade biscuits, croissants, and cinnamon buns are known to be outstanding. Don't forget to take a peek at the bakery's own range of muesli, cookies, and marmalades before you leave. Lunch should be ordered at Hattaviken, an astounding restaurant located right by the water on the peninsula Getterön, offering Scandinavian cuisine including Swedish specialties such as meatballs, herring, and lingonberries. A Swedish touch can also be seen in the minimalistic and wooden interior, which is inspired by the Scandinavian nature, style, and products.\n\nA lunch alternative can be found at Hamnpaviljongen, rumored to be serving Varberg's best burgers (try its appetizing Truffle Deluxe). For a bit more of an upscale and unique dinner option, try stylish Hus 13 at Varberg's Fortress, offering a four-course menu, à la carte, and wine tasting. Relish in local delicacies and an attractive ambiance.\n\nAlthough roaring waves and gusts of wind might be what make Apelviken appealing to most people, the beach is also worth a visit for those who prefer turf over surf, thanks to its many restaurants, and especially the barbecue restaurant John's Place. Perched right on the beach since the '70s, this pearl of a place focuses on grilled seasonal food. Although the meat here is superb, there are vegan, vegetarian, and seafood options as well, such as tuna, hummer, and a pea and mint \"steak.\" If you can't get enough during dinner, luckily, there's a little shop there, selling spices and herb mixes, linen cloths, and lovely soaps, so you can bring some of John's Place back to your own. Brittas is another popular relaxed gem on the beach, serving burgers, wood-fire oven sourdough pizzas, and a famous sangria.\n\nKustbageriet and John's PlacePhoto: Courtesy of Kustbageriet /@kustbageriet; John's Place / @johnsplace1970\n\nThe same owners have Le Bistro Roulant, an old double-decker turned into a hipster fast-food hangout, where hot dogs, sandwiches, ice cream, and coffee are on the menu. Another jewel with a similar vibe is Surf Saloon. Come here for the creative and innovative range of pizzas (try the High Reef with braised short rip, Taleggio cheese, truffle mayo, pickled red onion, and salad) as well as burgers, soups, and salads. Surf Saloon also offers breakfast and yoga on the beach during the summer, which means that you start your day with sun salutations and downward-facing dogs mixed with organic homemade muesli, berries from the area, and freshly brewed coffee. A similar concept is offered by another favorite, Juice & Yoga, which offers yoga and fresh smoothies and juices in the park Kärleksparken during the warmer months.\n\nLe Bistro RoulantPhoto: Courtesy of Le Bistro Roulant\n\nWhere to Shop\n\nWhen your fingers start to get a little too wrinkly from all the time spent in water, either surfing or sauna-ing, it's time to take your wallet out for a shopping spree. Believe it or not, this village can definitely take good care of your hard-earned Swedish kronas. Revel in fresh flowers, local produce from the area, and homemade handicrafts at the market on the main square on Wednesdays and Saturdays all year round. For some international flair, visit the boutiques Marina, Wonder, and No.30, and browse through racks and shelves full of designers including Ralph Lauren, Ganni, and Marc Jacobs, as well as Swedish favorites like House of Dagmar, Totême, and Filippa K. The lifestyle store Basement Design, selling interior design, organic skin care, food, and accessories, is another must in the city. The skin-care brand L:A Bruket can be bought all over the world today, but few probably know that it was actually founded in 2008 in Varberg, where the production still takes place. Stop by the brand's store in the northern part of the city and try its vegan, organic, nontoxic products, made out of natural ingredients.\n\nA few other gems can be found just a short drive outside the city center, one being Studio Pompone, an incredible interior design store selling everything you need for your house, both from small and well-known brands. The same area, called Träsvlövsläge, also offers a real insider tip worth writing down: the ice cream café Tre Toppar in the quaint fishing harbor. Tre Toppar's secret cone recipe, creative toppings, and wide range of flavors are the reasons why both locals and tourists pilgrim here. To complete your trip, try two other popular escapes: the Apple & Pear Juicery in Tvååker and Strömma Farm Lodge's shop and café (try their salmon salad and homemade pastries)."
        }
    ],
    "Q46313": [{
            "title": "Digest of Viktor Orbán's Interview with 'Der Stern'",
            "date": "2021-02-09",
            "source": "visegradpost.com",
            "url": "https://visegradpost.com/en/2021/02/09/digest-of-viktor-orbans-interview-with-der-stern/ ",
            "body": "The interview was originally published in the German 'Der Stern' journal, on the 4th of February, with the title: \"Mr Orbán, what would you do if your daughter had a Muslim boyfriend?\"\n\nViktor Orbán is against the extension of Islam in Hungary and wants to remain in the European Union, but he himself does not succumb to outside influences. The interview took place in the building of an ancient abbey, situated in the Buda Castle.\n\nDer Stern: Recently, a politician of the \"Mi Hazánk\" extreme right-wing party publicly destroyed a storybook, because the book included members of minorities, such as homosexual people. After that, you addressed the following words to homosexuals: \"Leave our children alone!\". What did you mean by that?\n\nViktor Orbán: The sexual education of children is the remit of their parents. Children should not be exposed to sexual propaganda in kindergarten and primary school. They must develop freely, without intervention; we have to let them unfold their own personalities and sexual identities.\n\nDer Stern: Why is the presentation of minorities sexual propaganda?\n\nViktor Orbán: This book does not represent the existence of a minority, but contains stories that include sexual propaganda, that aim to influence the development of the children's personality. What else would be their purpose? In Hungary there are limits. Most of the people agree with me. We are tolerant, but we want our children to develop freely.\n\nDer Stern: Is this, and your opinion about the question of refugees, in harmony with your Christian ideology? After all, the refugees are coming from zones of war, where their lives are in danger.\n\nViktor Orbán: I believe so: I am against every political ideology that wants these people to believe that all of their problems will be solved if they come here. Otherwise, everybody will come to Europe, travelling on a journey that is life-threatening. We, Hungarians insist on the regulation of international treaties, according to which refugees with a legitimate reason are admitted to a safe country. But there is no international law, according to which the refugees have the right to choose their country of destination.\n\nDer Stern: Do you want to frighten away the refugees?\n\nViktor Orbán: Instead of bringing the problem here, we choose to help in the place [where the problem is]. We do not want human traffickers to chase the refugees to death on the Mediterranean sea. That is why we established the Hungary Helps Program, one that is huge compared to the size of our country; helping improve the quality of life by building schools and hospitals in the less developed regions. In my opinion, Europe should set up a Marshall-plan to help the African and the Middle-Eastern countries, where the refugees come from, to make life better there.\n\nDer Stern: Hungary Helps aids persecuted Christians in need. Right now, however, others are suffering as well. How does it affect you?\n\nViktor Orbán: This affects me as well, and it's obvious that we have to help war refugees in accordance with UN Conventions -- that's why we have to help Turkey. The EU's policy of accepting all refugees, however, is way beyond the Geneva Convention.\n\n[...] The new reality in the near future in Western- Europe is that non-Christians minorities will be the majorities. Hungary is lucky because it never had colonies. In Western Europe, the former colonists can't be so strict, we can allow ourselves more. I think, in the next twenty years, Europe's big question will be migration."
        }, {
            "title": "New head of practice, foreign legal counsel join KNP LAW - BBJ",
            "date": "2021-02-09",
            "source": "bbj.hu",
            "url": "https://bbj.hu/business/people/appointments/new-head-of-practice-foreign-legal-counsel-join-knp-law",
            "body": "Csaba Rusznak has joined KNP LAW Nagy-Koppány Lencs & Partners to lead the firms dispute resolution practice group, with Olivér Koppány rejoining the firm as foreign legal counsel, according to a press release sent to the Budapest Business Journal.\n\nKoppány is a member of the U.S. District of Columbia Bar and a registered foreign advisor with the Budapest Bar Association. Oliver is a dual American-Hungarian citizen currently working on issues involving cross-border pharmaceutical transactions, including CEE regulatory approvals. He is also actively involved in advising clients on complex cross-border commercial real estate transactions.\n\nHe is also responsible for several business development tasks at KNP LAW, in addition to learning management skills and assisting in the day-to-day operations of the firm. Currently, he is actively working with Kornélia Nagy-Koppány, who stated, \"Olivér brings a new energy into the office. He is a part of the new generation of lawyers who bring a progressive outlook and dynamic approach to our management and operation.\"\n\nPrior to returning to Hungary, he gained experience throughout law school under Willkie Farr & Gallagher's Global Trade & Investment Practice Group where he assisted clients with current and upcoming economic sanctions and export controls concerns, anti-money laundering concerns, international trade policy, and negotiations concerns and handled matters involving the Committee on Foreign Investment in the United States. Prior to law school, Oliver spent time with both Hogan Lovells and Foley & Lardner.\n\n\"Growing up, I spent my afternoons after school in the conference room of KNP LAW, and it feels surreal to be back after planning this moment for so many years. I am thrilled to be in the city, the amazing Palazzo Hunyadi where KNP moved last year and surrounded by the historical Buda Castle area. It is a true privilege to work with such an amazing and motivated team,\" Koppány said about his relocation to Hungary.\n\nRusznak is a U.S.-qualified international arbitration lawyer who specializes in representing parties in investment arbitration proceedings, as well as in litigation before U.S. courts. Previously, he worked as an international arbitration lawyer at Arnold & Porter, a pre-eminent law firm in the United States. In May 2020, Hungary appointed him to the ICSID Panel of Arbitrators and Conciliators (as a conciliator). Earlier in his career, Csaba served as a law clerk to several courts in Louisiana and West Virginia, which gave him a deep understanding of U.S. court practices and procedures."
        }, {
            "title": "Top travel destinations based on this year's hottest movies",
            "date": "2021-02-08",
            "source": "metro.co.uk",
            "url": "https://metro.co.uk/2021/02/08/top-travel-destinations-based-on-this-years-hottest-movies-14027859/",
            "body": "At this point, we're all so deperate for a holiday that even watching a film can trigger a bit of wanderlust.\n\nAnd we're going to feel it even more with all the gorgeous locations set to appear in our (home) cinemas over the next few months.\n\nSo, from the Lake District to the Big Apple, get ready for some serious silver screen travel inspo...\n\nThe Location: It's been the city double for everywhere from Berlin to Buenos Aires but this time the Hungarian capital gets its own spot in the limelight as Scarlett Johansson's Black Widow flies to Budapest for her long-awaited solo Marvel movie.\n\nWhat to do: Arrive in style à la Natasha Romanoff by taking the train to Budapest-Keleti, the grandiose main station, before heading straight for the city centre to take in the sights.\n\nOne of the best ways to see the Paris of the East is by boat so float down the River Danube, taking in the beauty of Buda Castle, Széchenyi Chain Bridge and Hungary's very own Statue of Liberty.\n\nThen visit Budapest's Heroes' Square with its huge statues of legendary Magyar leaders and finish off with a night in the Szimpla Kert, a quirky venue in the ruins of an old warehouse where you can find a host of cool bars.\n\nBlack Widow is due out on May 7.\n\nThe Location: If you can see it properly through your tears, this touching film about dementia takes place in the beautiful countryside around Keswick and the North Lakes.\n\nWhat to do: Travel by car or camper van like Stanley Tucci and Colin Firth or take in all that the Lake District has to offer on a hiking tour.\n\nWhile Lake Windermere is the obvious option, a trip over the rolling hills will take you to National Trust-owned beauty spots Crummock Water and Buttermere, captured in all their autumnal glory in the movie.\n\nLiterary buffs might find themselves wandering lonely as a cloud all the way to William Wordsworth's idyllic Dove Cottage in Grasmere.\n\nYou can pick up some local produce and artisanal crafts at Keswick Market (open Thursdays from mid-February to December and Saturdays year round), or make like Supernova's cast and head to The Sun Inn in Bassenthwaite for lovely pub grub.\n\nSupernova is due out on March 5.\n\nThe Location: A bustling Latin neighbourhood at the northern tip of Manhattan, which is known for coffee culture, music and vibrancy - brought to the spotlight by In The Heights and Hamilton creator Lin-Manuel Miranda.\n\nWhat to do: Head to Miranda's home turf in Washington Heights, which will give you a real taste of the Big Apple.\n\nOnce you've seen the iconic George Washington Bridge over the Hudson River and strolled around Highbridge Park, check out all the small businesses that serve this vibrant community.\n\nGrab an authentic Cuban sandwich from El Floridita or follow la musica to Pocion Lounge for a tequila-soaked fiesta fuelled by vegan snacks.\n\nHardcore Hamilton fans will want to pop down the road to see the home of George Washington's right-hand man, and it's only a quick ride on the A train to Broadway, where (fingers crossed) the show will reopen on May 31.\n\nIn The Heights is due out on July 30.\n\nThe Location: Oscar-bait Nomadland, which stars Frances McDormand as nomadic Fern, is a modern western that journeys through Arizona, Nevada, Utah and South Dakota, showing off the American West at its bleak best.\n\nWhat to do: Get a feel for the nomad life and hire an RV for the road trip of a lifetime. America's national parks never cease to amaze and Arizona has some of the best sights of them all: the Grand Canyon, Horseshoe Bend and Thor's Hammer at Bryce Canyon.\n\nVenturing further north across the Great Plains, don't miss out on South Dakota's Badlands National Park and the Black Hills. Sacred to the Lakota Sioux people, this area is best known for Mount Rushmore and some incredible striped rock formations.\n\nNo road trip here would be complete without a visit to the famous roadside Wall Drug, the sprawling shopping mall where Fern briefly finds work."
        }, {
            "title": "'All The King's Dogs' | Circle Round 122",
            "date": "2021-02-02",
            "source": "wbur.org",
            "url": "https://www.wbur.org/circleround/2021/02/02/all-the-kings-dogs-circle-round",
            "body": "Maybe you finally found the perfect sled... after the last snow of the winter. Or you went to order your favorite meal from a restaurant... but they had just sold out.\n\nIn Hungary, a country in central Europe, they have a special phrase for these kinds of situations.\n\nThey say, \"The dog market at Buda happened only once.\"\n\nIn this week's episode, we'll hear the story of how that Hungarian proverb came to be!\n\nOur story is called \"All The King's Dogs.\" Versions of this folktale come from Hungary.\n\nVoices in this episode include Elle Borders, Nick Sholley, Mike Smith, Rory Culkin and Jeremy Sisto. Grown-ups, you might know Jeremy Sisto from Six Feet Under on HBO, Law and Order on NBC, and FBI on CBS. Rory Culkin has appeared in City On a Hill on Showtime and Waco on the Paramount Network; watch for him in the upcoming Netflix miniseries, Halston.\n\nThis episode was adapted for Circle Round by Rebecca Sheir. It was edited by Amory Sivertson. Original music and sound design is by Eric Shimelonis. Our artist is Sabina Hahn.\n\nPerhaps you'd like to have dinner with one of your heroes, fly a plane around the world, or just hug a friend or family member whom you haven't seen in a very long while.\n\nFind some paper and draw a picture of your golden opportunity. Share your drawing with someone you love... and then, if you want to, share it with us! You grown-ups listening can post all Circle Round-inspired art on Instagram, remember to tag us @circleroundpodcast.\n\nMusical spotlight: The Hurdy-Gurdy (Symphonia)\n\nThe hurdy-gurdy -- a.k.a. \"symphonia\" -- may sound a bit like the bagpipes, but it's actually a stringed instrument: a hand-turned wooden wheel rubs against the strings just like a bow rubs against the strings of a violin, cello or bass. You play the melody with your left hand, by pressing wooden keys that stop the melody strings short. Up to four unstopped strings -- known as \"bourdons\" -- make the drone-like sound you hear. The hurdy-gurdy dates back to the 15th century in Medieval Europe, when it was played by traveling musicians. Some modern musicians refer to hurdy-gurdy music as \"medieval rock'n'roll\"! To see the hurdy-gurdy in action -- played by Robert Mandel, the luthier who built the instrument Eric Shimelonis used in this episode -- check out this video.\n\nScript:\n\nNARRATOR: If you visit the Hungarian capital of Budapest, you'll see a breathtaking castle overlooking the Danube River.\n\nThe castle is known as Buda Castle. And long ago it was home to King Matthias. He was known as \"King Matthias the Just,\" because of the fair and honest way he ruled his people.\n\nThis story is about two of those people... Laszlo and Vidor.\n\nLaszlo and Vidor were both farmers. They lived in the same village outside the capital city.\n\nBut life had dealt each man a very different hand.\n\nLaszlo had inherited many acres of lush, fertile land from his parents. He had also inherited a full staff of workers to harvest corn, wheat and potatoes, and to raise pigs, sheep and chickens. So Laszlo's farm business was booming!\n\nThen there was Vidor. Vidor had scraped together enough coins to buy a small patch of earth... but it was so sandy and shady, he was lucky if he could grow one measly stalk of wheat! As for animals, all Vidor and his family had was a lazy barn cat, who spent most of her time stretched out on a bale of hay, fast asleep.\n\nBefore long, Vidor was down to his last penny. He knew he needed to make some money fast, or his children would go hungry.\n\nAs he stood outside his tumbledown cottage, worrying about what to do, who should come trotting down the road on horseback, but Laszlo... with a big bag of gold coins slung over his shoulder.\n\n[SOT: horse comes to a stop]\n\nLASZLO: Good day, Vidor! (noticing Vidor's expression/demeanor) Say -- why the long face, neighbor?\n\nNARRATOR: Vidor heaved a great sigh.\n\nVIDOR: Well, since you asked... my family and I are in trouble, Laszlo. The farm isn't doing so well, and I'm trying to find a quick way to make some cash! (beat) But hey, it looks like you're doing great! That bag of gold coins is practically bursting at the seams! Were you off doing business in the capital city today?\n\nNARRATOR: Now, before we go on, something you should know about Laszlo.\n\nThrough the years, the richer he got, the cockier he got... and the more he looked down on anyone who wasn't as well-off as he was. In fact, one of Laszlo's favorite things was playing tricks on people who were less fortunate.\n\nAnd one of those people was standing before him right now! So the devious fellow couldn't resist hatching a new scheme!\n\nVIDOR: (thinking) Okay... how about pigs, sheep and chickens! I've always admired your hale and hearty pigs, sheep and chickens! (beat) Did you sell any of those?\n\nLASZLO: (loving this) Nope! (beat) Guess again!\n\nNARRATOR: Vidor was stumped. What else did Laszlo raise on his farm, other than corn, wheat and potatoes, and pigs, sheep and chickens?\n\nLASZLO: (totally lying as he continues his scheme) I did! (beat) You may not have heard... but King Matthias has grown awfully fond of dogs! He's just wild about them! So he's inviting all of his royal subjects to come to Buda Castle and sell him their dogs... at a very generous price. As a result, you'll find quite a dog market at Buda!\n\nVIDOR: So tell me, Laszlo -- did you make all that money by selling dogs to the king?\n\nLASZLO: You bet I did, Vidor! I spent all week rounding up dogs, then I took them straight to Buda Castle. I sold each and every one to the King... and now look!!\n\n[SOT: coin jingle, as if Laszlo is jingling his bag of money]\n\nLASZLO: ...My bag is overflowing with gold coins!\n\nNARRATOR: Laszlo glanced to his left, then to his right. Then the conniving farmer leaned down and lowered his voice, as if he were letting Vidor in on a very special secret.\n\nLASZLO: (leaning down/lowering voice, as if imparting special knowledge) Listen, my friend. Who knows how long the dog market at Buda will last...? If you and your family are in need of money, I suggest you get some dogs, you take them to Buda Castle, and you sell them to the King. You're bound to make a fortune. (beat) I know I did!\n\nNARRATOR: And then... with his bag of coins jingling over his shoulder... Laszlo started up his horse and galloped away.\n\nAs for Vidor, the desperate fellow spent the next days wandering through the village, gathering up as many stray dogs as he could find.\n\n[SOT: dogs]\n\nNARRATOR: The humble farmer found big dogs, little dogs, and medium dogs... He found striped dogs, speckled dogs, and spotted dogs. It was a bit of challenge to keep all the dogs from chasing his barn cat...\n\n[SOT: cat]\n\nNARRATOR: ... but once he had rounded up a sizable pack, he set off for Buda with dozens of leashes clutched in his hands.\n\nNARRATOR: Vidor led the dogs to the capital city, then over the river and up to Buda Castle.\n\nAs he and the dogs approached the magnificent palace, Vidor was surprised -- and delighted -- to see he was the only dog seller there.\n\nVIDOR: This is great! I don't have any competition at the dog market today! I'm sure to make a mint!\n\nNARRATOR: By the time Vidor reached the royal guards standing by the castle gates, the dogs were all riled up... yipping and barking, jumping and rolling, and getting their leashes tangled up in knots. It was quite a sight... and quite a sound!\n\nVIDOR: But, but what about the dog market?!? I was told King Matthias will pay a very generous price for dogs! ... And I was depending on it! (beat) (sincerely, not knowing the King is listening in) You see, I'm a humble farmer... and though I've been working really hard, my family and I are down to our last penny... and I can't bear to see my children go hungry. So when my wealthy neighbor told me he made a boatload of money at the dog market at Buda, I spent all week wrangling up every single stray I could find! And now I've brought the dogs here so that His Royal Majesty can -- (gets interrupted)\n\nNARRATOR: As the guards collapsed in hysterics, tears sprang to Vidor's eyes. His cheeks burned with embarrassment.\n\nVIDOR: Well, this is humiliating! The king isn't looking to buy dogs at all! Laszlo was playing a trick on me! A mean trick! And I fell for it. (beat) Uch. How in the world am I going to support my family now?!?\n\nNARRATOR: Vidor slumped his shoulders and began leading the dogs away. But all of a sudden, he was halted in his tracks...\n\nNARRATOR: Welcome back to Circle Round. I'm Rebecca Sheir. Today our story is called \"All The King's Dogs.\"\n\n[theme music out]\n\nNARRATOR: Before the break, a wealthy farmer named Laszlo played a not-so-nice trick on a poor farmer named Vidor.\n\nLaszlo told Vidor about the so-called dog market at Buda. Laszlo claimed the king at Buda Castle -- King Matthias the Just -- was looking to buy dogs, for a very generous sum.\n\nVidor and his family were on the verge of going hungry... so the desperate man decided he would give it a shot. He worked hard rounding up every stray dog he could find. But when he brought the boisterous canines to Buda Castle, in the capital city, the royal guards laughed and ordered him to leave.\n\nAs the downtrodden fellow trudged away, a deep voice stopped him in his tracks.\n\nAnd when Vidor whirled around, who should he come face-to-face with but...\n\nVidor bowed down on one knee -- which was none too easy, given that dozens of rambunctious dogs were scampering all around him.\n\nKING: Yes! (beat) You see, young man... when you arrived at my castle just now, the sound of all those dogs barking and yapping traveled right through the walls! I couldn't help but run to the window! And when I did, I heard the story you told my guards. Each and every word. (beat) Which is why I'm offering you... this.\n\nNARRATOR: The king reached out and handed Vidor a soft velvet bag full of coins. It was even bigger and more overflowing than the bag Laszlo had been jingling around!\n\nVIDOR: (surprised, delighted) Of course! Yes, Your Majesty! I'll give you all these dogs for those coins! (beat) Thank you! Thank you so much!\n\nNARRATOR: Now as you can imagine, it wasn't long before word of Vidor's newfound wealth spread all over the village. When Laszlo heard that his down-and-out neighbor had become so well-to-do, he was thunderstruck.\n\nLASZLO: Well, this isn't fair! That whole dog market thing was just a trick!! Vidor wasn't supposed to get rich! He was supposed to get laughed away from the castle!\n\nNARRATOR: Immediately, Laszlo knew what he must do. He began racing through the village... scurrying up and down the roads, streets and lanes... buying up as many dogs as he could find.\n\n[SOT: dogs, duck down then continue]\n\nNARRATOR: Then, grabbing ahold of their leashes, he herded the dogs to the capital city, and over the river and up to Buda Castle.\n\nLASZLO: (not very friendly, as he tries to corral them) Come along, you miserable flea bags! I've got a fortune to make, and I haven't got all day!\n\nNARRATOR: By the time Laszlo reached the palace gates, the dogs were barking and howling and causing quite a ruckus.\n\nSo much of a ruckus, in fact, that they caught the attention of a certain someone, who happened to be sitting in his throne room.\n\nThe mighty monarch rose from his throne and went striding to the window. The moment he laid eyes on Laszlo, he knew this must be the mischievous scamp who had bamboozled the humble farmer!\n\nThe king ordered his guards to bring Laszlo and his dogs inside the castle and into the throne room. As Laszlo walked through the door, he flashed the king a simpering grin.\n\nLASZLO: Thank you so much for seeing me, Your Majesty! I've come here today because -- (gets interrupted)\n\nKING: (interrupting) Oh, I know why you're here. (beat) You're here for the dog market at Buda... Are you not?\n\nNARRATOR: Laszlo eyed the king's jewel-encrusted crown, his glittering gold sceptre. He could hear the jingling of coins already!\n\nLASZLO: Indeed I am, Your Excellency! I am here for the dog market at Buda! (totally full of it) A very dear friend of mine, a fellow farmer... he told me you've been looking to buy dogs! So I thought, \"Hey! What better way to serve my beloved king than to sell him some of my beloved pooches?\" And... here I am!\n\nNARRATOR: King Matthias the Just glanced to his left, then to his right. Then the wise sovereign leaned down and lowered his voice, as if he were letting Laszlo in on a very special secret.\n\nKING: Listen, my good sir... I appreciate you coming by today. ... But I'm afraid you're far too late. (beat) You see, the truth... is this: (pause, slowly) The dog market at Buda happened only once.\n\nNARRATOR: Then the king snapped his bejeweled fingers and the guards escorted Laszlo -- and his dogs -- out of the castle.\n\nAnd ever since then... in the country of Hungary... whenever someone misses out on a golden opportunity, or fails to jump at a chance that will not come again... the people say the same thing."
        }, {
            "title": "Holocaust Remembrance Day: President Áder Marks Day in Buda Castle Synagogue",
            "date": "2021-01-27",
            "source": "hungarytoday.hu",
            "url": "https://hungarytoday.hu/ader-koves-international-holocaust-remembrance-day-hungary/",
            "body": "President János Áder lit candles in the synagogue in Buda Castle, marking International Holocaust Remembrance Day.\n\nSlomó Köves, the leader of the Unified Hungarian Jewish Congregation (EMIH), said at the event that the goal of \"remembering dark times is ... to find hope and strength\".\n\nKöves cited the courage of heroes like Rabbi Meizles, the chief rabbi of Vác, northern Hungary, who continued to support and help young people even in the Auschwitz concentration camp.\n\n\"If there is a reason to remember the darkness of the holocaust after all these years, it is surely to glean from it the small lights that would give us hope in the darkness,\" Köves said.\n\nThe United Nations General Assembly declared January 27th, the anniversary of the liberation of the Auschwitz concentration camp, International Holocaust Remembrance Day in 2005."
        }
    ],
    "Q23308": [{
            "title": "The Lindisfarne Gospels to go on display in the North East",
            "date": "2021-02-10",
            "source": "palatinate.org.uk",
            "url": "https://www.palatinate.org.uk/the-lindisfarne-gospels-to-go-on-display-in-the-north-east/",
            "body": "By Isabel Carmichael-Davis\n\nThe Lindisfarne Gospels, an Anglo-Saxon manuscript of the four Gospels, will be on display in several locations across the North East in 2022, on loan from the British Library in London.\n\nThe manuscript will feature in an exhibition at the Laing Art Gallery in Newcastle and have a supporting exhibition at the Newcastle City Library. It will be twenty years since the Gospels were last in Newcastle; venues across the North East will celebrate this event with activities for school and community groups, as well as an artist commission to reimagine the Gospels for a modern audience.\n\nAs a manuscript written on Holy Island in the early eighth century, the Lindisfarne Gospels have a close connection to the North East and its rich cultural heritage. Councillor Simon Henig, the Co-Chair of the North East Culture Partnership, says this means the exhibition will have a special resonance in the North East as \"the Lindisfarne Gospels is many things to many people but, first and foremost it is a book created in the North and of the North, by the community of Lindisfarne\".\n\nThe 2022 exhibition will have a focus on regional pride, and also explore more widely what the Lindisfarne Gospels mean to modern day life. Experts from the British Library, academics from the North East and exhibition curators will work together to stimulate interest in collective human history, searching for identity, creativity, learning and sense of place.\n\nRoly Keating, the Chief Executive of the British Library, said: \"The manuscript includes the earliest surviving example of the Gospels in English and is one of the great national and indeed international treasures in our care, renowned for the intricacy and beauty of its decoration.\"\n\nThe manuscript was previously on display at Durham University in 2013, in an exhibition which attracted nearly 100,000 national and international visitors.\n\nImage: Anonymous on Wikimedia Commons"
        }, {
            "title": "Architect slams RSHP's British Library extension as 'acoustic ...",
            "date": "2021-02-10",
            "source": "bdonline.co.uk",
            "url": "https://www.bdonline.co.uk/news/architect-slams-rshps-british-library-extension-as-acoustic-cover-of-wilsons-high-tech-power-ballad/5110255.article",
            "body": "The proposals (centre) will require the demolition of the British Library Centre for Conservation on the northern end of the site\n\nArchitects have poured scorn over Roger Stirk Harbour and Partners' controversial designs for a major extension to the grade I-listed British Library - with one likening it to an \"acoustic cover version of a high-tech power ballad\".\n\nPlans for the scheme, which are due to be lodged with Camden council in May, will see a huge block at least 11 storeys built next to and partially attached to the landmark existing building at St Pancras which opened in 1997 after two decades of struggle and listed in 2015. It will include 72,000sq m of office space, 10,000sq m of library facilities and new premises for the Alan Turing Institute.\n\nBut its scale and proximity to Colin St John \"Sandy\" Wilson and MJ Long's seminal library complex have ruffled many architects' feathers, with Patrick Lynch, director of Lynch Architects, calling the designs \"bloody awful\".\n\nHe added: \"Just as depressing as the endless Queen/Marilion-with-Brian-from-Down-the-Pub-on-vocals world tours designed only to make money, the ongoing zombification of British architecture continues with RSHP's cover version of a high-tech power ballad done in a vaguely acoustic set kind of a way.\"\n\nIt is a metaphor almost as striking as Prince Charles' memorable description of the library itself soon after it opened as \"more like the assembly hall of an academy for secret police\".\n\nLynch, who got to know the building intimately while working on his PhD there and who remains a member, said: \"It's the setting of a listed building, but exactly like their recent addition to the British Museum, the architects' only tactic is to stand too close by, saying almost nothing, in an aggressive and yet also oddly passive fashion.\n\n\"The critic in me is bored by this unimaginative office-slab response; and the architect is enraged: how has such a fantastic opportunity ended up with such a bloody awful, third-rate wedge of nothing, with a sort of a kink at the end?\"\n\nHis views are echoed by others in the profession. One architect and professor of architectural history, who asked not to be named, said that the proposals \"shoehorned\" the building on to its plot in a way that was \"both out of scale and too large for the site\".\n\nUnlike HOK and PLP's neighbouring Francis Crick Insitute, which he said referenced the nearby St Pancras and King's Cross stations, RSHP's scheme responded \"neither to the nearby railway architecture nor the fragmentary yet hardly diminutive forms of Wilson's British Library or the LCC's Ossulton Estate opposite\".\n\nHe added: \"A response to context is, of course, not the only approach to take, but to shoehorn such a large building on to a relatively small site is not the one to take either.\"\n\nThe project, which is being led by a JV between developers Stanhope and Mitsui Fudosan, will require the demolition of buildings to the north of the library, including the 2007 British Library Centre for Conservation (BLCC). Designed by Long & Kentish, the practice co-founded by Wilson's partner MJ Long, the BLCC had been earmarked as a temporary construction compound for the mothballed Crossrail 2 project.\n\nThe developers have secured the site by agreeing a deal with Transport for London which will see them carry out the work to build shafts and passageways beneath RSHP's extension if the railway scheme is revived.\n\nThe loss of the BLCC has provoked the ire of modernist architecture heritage organisation Docomomo UK, with a spokesperson calling the plans \"damaging\".\n\n\"This new extension is not of the site-specific or subservient quality demanded by the setting to the rear of a grade I-listed building,\" they added.\n\n\"The paradoxical loss of the MJ Long and Rolfe Kentish British Library conservation building - one which shows how to sensitively add to the estate without upsetting the innate qualities of the library building - only serves to make this addition less fitting.\n\n\"Docomomo opposes these damaging plans which illustrate once again that, despite a high grade of listing, 20th-century buildings are yet to achieve conservation parity with architecture of earlier periods.\"\n\nThe Twentieth Century Society has also thrown its weight behind objectors, with caseworker Coco Whittaker calling the BLCC an \"integral\" part of the library.\n\nThe project team for the extension includes planning consultant Gerald Eve, heritage consultant Cordula Zeidler and design consultant Tavernor Consultancy."
        }, {
            "title": "Mohammed Shakeb: Preserver of Mughal Archival Documents and Reconstructor of Libraries",
            "date": "2021-02-10",
            "source": "thewire.in",
            "url": "https://thewire.in/history/mohammed-shakeb-historian-mughal-documents",
            "body": "I first met Dr Mohammed Ziauddin Ahmed Shakeb in the summer of 2011, as a naïve PhD student who'd arrived in Hyderabad from Los Angeles wanting to \"read Shah Jahan's documents\". He asked me the very standard question asked of research students in India, \"What is your topic?\"\n\nI only had a rather incoherent answer to give to Shakeb, the man who had, among other things, created the Mughal Record Room, in what is today known as the Telangana State Archives. Located in a nondescript building at the periphery of the Osmania University campus in the dusty precinct of Tarnaka, this institution has undergone numerous transformations over the course of a half-century of its existence in Hyderabad. But institutions were often narrow and unimaginative places for sustaining a towering figure such as Shakeb. He went on to have a long and eclectic life and career that consistently defied the logic and constraints of institutions, for he was himself an institution. The loss of Shakeb is thus far more than the loss of an individual.\n\nHis was a formidable generation of post-Independence intellectuals from different parts of the subcontinent who, from the 1950s, devoted themselves to preserving its languages, repairing and reconstructing our scattered archives and libraries, and re-imagining our past(s) long before colonialism. Shakeb embodied, above all, a boundless curiosity coupled with a complete disregard for trends, 'schools,' cliques, and fancy theories.\n\nHe was not interested in being a Marxist or a nationalist nor in chasing the Western academy's greener pastures. In some ways, his foremost allegiance was to the detritus of the past itself - to what paper, ink, and materiality mean and what they can tell us about our past and present selves. He asked, what a document or manuscript had gone through over centuries, how had it come to be, and how can we best preserve thousands of paper fragments for future generations so we can continue to tell their stories?\n\nThis rare commitment to the study and preservation of archival knowledge led him to write the landmark catalog, Mughal Archives Vol I: A Descriptive Catalogue of the Documents Pertaining to the Reign of Shah Jahan, in 1977, followed by many publications for The British Library, State Archives Andhra Pradesh, and other repositories, universities, and auction houses. I remember asking Shakeb once why he was so committed to creating reference tools to access rare historical materials, and he answered, \"because I know no one will care to read them in the future!\" In some ways, he was right.\n\nToday, when the stakes for writing about the subcontinent's pasts are fraught and closely tied to an ongoing project of hollowing out academic institutions, it's worth remembering a very different kind of Indian historian.\n\nBorn on October 21, 1933, Shakeb grew up in Hyderabad and Aurangabad. He studied Political Science and English at Osmania University before heading to Aligarh Muslim University in 1956 for his Masters, where he was taught by Mohammed Habib and S. Nurul Hasan. In 1962, he returned to the south where he was employed as an archivist at what was then known as the State Archives Andhra Pradesh. There, Shakeb acquired the unique training of deciphering documents and identifying their categories, genres, and forms from the last generation of the traditional jagirdari staff of the Nizam's state who were retiring when he joined the archives. He also worked under Yusuf Husain Khan who had begun the work of processing Mughal administrative documents. The archives thrived under the directorship of committed scholar-administrators such as Hadi Bilgrami and V.K. Bawa.\n\nAs rich documentary caches from families, Sufi shrines, and samsthanams were discovered and deposited into state institutions, post-independence archivists and historians confronted challenges, including the reluctance of individuals to part with materials that had been in their homes for centuries. Debates and disputes ensued about what constituted a 'valuable' manuscript or document, how to classify materials, and to which regional-linguistic nationalism a remnant 'belonged.'\n\nThese were debates that had already begun in the pre-Independence period, in the work of institutions like the Indian Historical Records Commission. Recent studies of the debates between Jadunath Sarkar and the Maratha historians have traced the longer history of such tensions. Part of the problem was the mutual suspicion between scholars oriented to modern social sciences and those with a more 'traditional' orientation and training. Shakeb, the archivist-historian, was at once both and neither.\n\nAt a distance from the halls of JNU and Aligarh, where the Mughal state's merits were being debated, Shakeb inhabited yet another set of worlds. He was at ease reconstructing the household library of Chishti Sufi Abu'l Faiz Minallah in Bidar, discussing the southern India Cholas with the American historian Burton Stein, and discovering a shipwreck off the coast of Masulipatnam in the late 1960s.\n\nBased on newly-processed materials, in 1976, he would complete his doctorate under P.M. Joshi at Deccan College in Pune, a connected history that examined circulation and political diplomacy between Safavid Iran, Mughal India, and the Golkonda sultanate. Shakeb's study brought the question of mobility and exchange to the centre stage at a time when the norm was to study either the Mughal heartland (often synonymous with Delhi or the northern Indian plains) or select one province of the empire. After many years in archives and universities, Shakeb charted his own path beyond academia. His forensic ability for assessing manuscript provenance, material objects, and documentary genres, allowed him to thrive in other professional contexts, leading to work as a consultant for Christie's in London.\n\nBut, to restrict myself to Shakeb the historian would fail to capture the range of subjects, languages, and disciplines over which he had complete mastery - Persian and Urdu literature, Islamic studies, geography, philosophy, linguistics, and art history. Shakeb always kept the historian's arrogance in check by reminding her of the literary critic's skills. The study of prosody and poetics was just as important for making sense of an India without and before English.\n\nLiterary circuits would light up the minute Shakeb landed back in Hyderabad (as they often would in London). He had been working for many years on translating Iqbal's Persian poetry into Urdu. He was equally committed to the study of Bedil, Ghalib, Dagh, and Amir Minai. He would unveil to students the unique phonetics and cadence of Dakani, the pan-regional literary idiom of southern India, with many living poets and a long literary history, which he emphasised, is yet to be fully understood for its role in shaping classical and modern Urdu.\n\nWhen he published his dissertation, Relations of Golkonda with Iran, in book form in 2017, he dedicated it to his grandchildren - Itrat, Taha, Mahamid, Khadija, Tawsin, Mahd, Istafa, Fatima, 'Ali, Nuha - all of whom embody their dadasaab's fortitude and resilience. I haven't sufficient words to describe the patience of his wife, Farhat Ahmed, and the enormity of what she has taught me over many years about balancing the scholarly life with everyday living. It was this reminder that grounded Shakeb's engagement with multiple worlds. His hands that treated every piece of archival paper like a newborn child. Lethal scoldings hurled at junior scholars too convinced of their own greatness. And, never forgetting to make fun of people who take themselves too seriously. With Shakeb's passing, we are reminded how fragile the threads are that connect us to the past, and how dependent we are on a handful of such individuals. It's difficult to imagine what, if anything, might come after such larger-than-life figures."
        }, {
            "title": "Sam Herman obituary",
            "date": "2021-02-09",
            "source": "theguardian.com",
            "url": "http://www.theguardian.com/artanddesign/2021/feb/09/sam-herman-obituary",
            "body": "The glass artist Sam Herman, who has died aged 84, was an important contributor to the British craft renaissance of the 1960s and 70s. Studio ceramics (ceramics designed and made by the same person) had been established as a new art form in Britain since the 20s but it was not until the mid-60s that Herman brought the technology to work with hot glass in studio to the UK from the US, enabling individual creative engagement with this dangerous but alluring medium. His mature work was characterised by powerful flowing forms with occasional figurative references and by vibrant colour and iridescent effects. Herman appeared to work in an unpremeditated fashion, following his instincts, responding above all to the ductility of the medium.\n\nAt the University of Wisconsin at Madison (1962-65) Herman had majored in sculpture under Leo Steppat and, more importantly, had taken glass courses with Harvey Littleton, a potter whose father had been head of research at the great Corning glass works, in upstate New York. But Littleton himself had seen small family-run workshops in Murano, Italy, and was attracted by the neoprimitive inter-war glass made by the French painter Maurice Marinot. With the technical help of Dominick Labino he set about creating a small tank furnace that made it possible for hot glass to be worked outside the factory environment.\n\nHerman was one of the first students on the programme that Littleton set up at Wisconsin. The atmosphere was one of excited camaraderie: \"Once I'd tried it, glass became my first love ... everyone helped each other - there were no secrets.\" For Herman glass was \"like a dance ... it requires immense attention and foresight to handle a material that has what amounts to a life of its own in a molten state\".\n\nHerman arrived from Wisconsin on a Fulbright scholarship in 1965 to study cold glass techniques at Edinburgh College of Art, becoming an ambassador for hot glass made in studio. He organised a show of work by his fellow students and tutors from Wisconsin that toured from Edinburgh to Stourbridge College of Art, in the West Midlands, and to the Royal College of Art in London.\n\nThere it was seen by the head of the ceramics and glass department at the college, David Queensberry, who immediately recognised the potential of direct engagement with hot glass and invited Herman to become a research fellow. In 1966 Herman built a small tank furnace at the college and in 1967 became tutor in charge of a reconfigured glass department. The first degree show at the RCA that included student-made hot glass - by Pauline Solven, John Cook and Asa Brandt - took place in 1968.\n\nBlowing hot glass under Herman's guidance became the epitome of cool, aided by Herman's New York wit and a humour tempered with flashes of counterculture Zen wisdom and tough love if a student's work did not fulfil expectations. He found a creative home at the college. The sculptor Clifford Rainey recalled of Herman: \"I would be in awe, watching him at the bench balancing large gobs of molten glass on a blow pipe, adding colours and minerals ... working the mass to give it a sculptural form.\"\n\nIn 1969 Herman had a landmark show at the Crafts Centre of Great Britain in Covent Garden (now renamed Contemporary Applied Arts, and based in Marylebone) and Herman, Graham Hughes, the centre's chairman and Susannah Robins, its director, set up the Glasshouse in a warehouse near the Crafts Centre, intended as a co-operative staging post for the graduates coming out of the RCA glass department - who included Solven, Dillon Clarke, Stephen Newell and Fleur Tookey. Hughes put his own money into the enterprise and the Glasshouse became the only place in Britain where the general public could see hot glass being blown and buy work by young glass artists.\n\nThe studio glass movement spearheaded by Herman transformed glass activity in British art schools, where previously students had drawn out designs for blown glass on paper. The movement influenced industrial glass, with the long-established Whitefriars Glass factory producing a \"Studio\" range from 1969, with designs by Peter Wheeler, another RCA graduate. Herman also supervised the production of free glass designs for the Belgium manufacturer Val St Lambert and at Rosenthal in Germany.\n\nIn 1971 the Victoria and Albert Museum staged Flöckinger/Herman, showing 69 pieces by Herman alongside equally daring work by the jeweller Gerda Flöckinger. Herman built furnaces at other art schools and aided cross-fertilisation, inviting leading glass artists from Czechoslovakia, Sweden, the Netherlands and Germany to the College. He also appeared in the border-crossing show 1969 Vrij Glas - Free Glass, in Rotterdam, with the German glass artist Erwin Eisch, Littleton and Marvin Lipovsky, a former Wisconsin student.\n\nAt the height of his success, in 1974 Herman moved to Adelaide, South Australia, where he was invited to help create an arts centre and workshops, building furnaces and creating a hot glass production workshop, taking The Glasshouse as a model. The development of the Jam Factory - which continues to this day - was a wonderful if gruelling experience in which he juggled training a glass-making team with his own work and satisfying a business model imposed from above.\n\nHis marriage to Judith Christiansen, whom he had wed in 1963, came to an end and in 1979 he returned to London with his two children, setting up a new hot glass studio in Lots Road, Chelsea, where for five years he was able to work with great freedom and productivity, making around 1,500 pieces. Thereafter he worked as a sculptor and painter, with the encouragement of his partner, Joanna Shellard.\n\nA tough childhood had prepared Herman for his adventurous career choices. His Jewish mother and three aunts had left Poland in the mid-30s, the rest of the extended family perishing in Nazi concentration camps. Herman never knew his father, Moises Herman. After a privileged existence in Mexico City, he and his adoring mother, Chana Rosa Dorf, moved on to New York when he was eight. She worked as a seamstress for a furrier; mother and son lived in a small one-bedroom apartment in Queens, later relocating to the Bronx when his mother married.\n\nWith poor school grades Herman joined the US Navy (1955-59), which enabled him to qualify for a grant to attend Western Washington University, where he studied anthropology and sociology. On graduating he was encouraged to study for an MFA in fine art, beginning a course at Seattle, dropping out, and finally arriving at the University of Wisconsin.\n\nIf Herman's career as a glass artist was hugely influential, his subsequent commitment over nearly three decades to painting and to sculpture attracted less attention. In the new millennium he returned to glass, and in 2019 the Frestonian gallery in London held a retrospective exhibition.\n\nIn 2005 Herman was interviewed for the National Life Stories collection in the British Library. His work is in UK collections, including that of the Victoria and Albert Museum, and in public collections in the US, Europe and Australia.\n\nHe is survived by Joanna, whom he married in 2010, his son, David, and daughter, Sarah, from his first marriage, and a granddaughter, Alice.\n\n* Samuel Jacob Herman, glass artist, born 25 July 1936; died 29 November 2020"
        }, {
            "title": "Sam Herman obituary",
            "date": "2021-02-09",
            "source": "msn.com",
            "url": "https://www.msn.com/en-gb/news/world/sam-herman-obituary/ar-BB1dx1ae",
            "body": "The glass artist Sam Herman, who has died aged 84, was an important contributor to the British craft renaissance of the 1960s and 70s. Studio ceramics (ceramics designed and made by the same person) had been established as a new art form in Britain since the 20s but it was not until the mid-60s that Herman brought the technology to work with hot glass in studio to the UK from the US, enabling individual creative engagement with this dangerous but alluring medium. His mature work was characterised by powerful flowing forms with occasional figurative references and by vibrant colour and iridescent effects. Herman appeared to work in an unpremeditated fashion, following his instincts, responding above all to the ductility of the medium.\n\nAt the University of Wisconsin at Madison (1962-65) Herman had majored in sculpture under Leo Steppat and, more importantly, had taken glass courses with Harvey Littleton, a potter whose father had been head of research at the great Corning glass works, in upstate New York. But Littleton himself had seen small family-run workshops in Murano, Italy, and was attracted by the neoprimitive inter-war glass made by the French painter Maurice Marinot. With the technical help of Dominick Labino he set about creating a small tank furnace that made it possible for hot glass to be worked outside the factory environment.\n\nHerman was one of the first students on the programme that Littleton set up at Wisconsin. The atmosphere was one of excited camaraderie: \"Once I'd tried it, glass became my first love ... everyone helped each other - there were no secrets.\" For Herman glass was \"like a dance ... it requires immense attention and foresight to handle a material that has what amounts to a life of its own in a molten state\".\n\nHerman arrived from Wisconsin on a Fulbright scholarship in 1965 to study cold glass techniques at Edinburgh College of Art, becoming an ambassador for hot glass made in studio. He organised a show of work by his fellow students and tutors from Wisconsin that toured from Edinburgh to Stourbridge College of Art, in the West Midlands, and to the Royal College of Art in London.\n\nThere it was seen by the head of the ceramics and glass department at the college, David Queensberry, who immediately recognised the potential of direct engagement with hot glass and invited Herman to become a research fellow. In 1966 Herman built a small tank furnace at the college and in 1967 became tutor in charge of a reconfigured glass department. The first degree show at the RCA that included student-made hot glass - by Pauline Solven, John Cook and Asa Brandt - took place in 1968.\n\nBlowing hot glass under Herman's guidance became the epitome of cool, aided by Herman's New York wit and a humour tempered with flashes of counterculture Zen wisdom and tough love if a student's work did not fulfil expectations. He found a creative home at the college. The sculptor Clifford Rainey recalled of Herman: \"I would be in awe, watching him at the bench balancing large gobs of molten glass on a blow pipe, adding colours and minerals ... working the mass to give it a sculptural form.\"\n\nIn 1969 Herman had a landmark show at the Crafts Centre of Great Britain in Covent Garden (now renamed Contemporary Applied Arts, and based in Marylebone) and Herman, Graham Hughes, the centre's chairman and Susannah Robins, its director, set up the Glasshouse in a warehouse near the Crafts Centre, intended as a co-operative staging post for the graduates coming out of the RCA glass department - who included Solven, Dillon Clarke, Stephen Newell and Fleur Tookey. Hughes put his own money into the enterprise and the Glasshouse became the only place in Britain where the general public could see hot glass being blown and buy work by young glass artists.\n\nThe studio glass movement spearheaded by Herman transformed glass activity in British art schools, where previously students had drawn out designs for blown glass on paper. The movement influenced industrial glass, with the long-established Whitefriars Glass factory producing a \"Studio\" range from 1969, with designs by Peter Wheeler, another RCA graduate. Herman also supervised the production of free glass designs for the Belgium manufacturer Val St Lambert and at Rosenthal in Germany.\n\nIn 1971 the Victoria and Albert Museum staged Flöckinger/Herman, showing 69 pieces by Herman alongside equally daring work by the jeweller Gerda Flöckinger. Herman built furnaces at other art schools and aided cross-fertilisation, inviting leading glass artists from Czechoslovakia, Sweden, the Netherlands and Germany to the College. He also appeared in the border-crossing show 1969 Vrij Glas - Free Glass, in Rotterdam, with the German glass artist Erwin Eisch, Littleton and Marvin Lipovsky, a former Wisconsin student.\n\nAt the height of his success, in 1974 Herman moved to Adelaide, South Australia, where he was invited to help create an arts centre and workshops, building furnaces and creating a hot glass production workshop, taking The Glasshouse as a model. The development of the Jam Factory - which continues to this day - was a wonderful if gruelling experience in which he juggled training a glass-making team with his own work and satisfying a business model imposed from above.\n\nHis marriage to Judith Christiansen, whom he had wed in 1963, came to an end and in 1979 he returned to London with his two children, setting up a new hot glass studio in Lots Road, Chelsea, where for five years he was able to work with great freedom and productivity, making around 1,500 pieces. Thereafter he worked as a sculptor and painter, with the encouragement of his partner, Joanna Shellard.\n\nA tough childhood had prepared Herman for his adventurous career choices. His Jewish mother and three aunts had left Poland in the mid-30s, the rest of the extended family perishing in Nazi concentration camps. Herman never knew his father, Moises Herman. After a privileged existence in Mexico City, he and his adoring mother, Chana Rosa Dorf, moved on to New York when he was eight. She worked as a seamstress for a furrier; mother and son lived in a small one-bedroom apartment in Queens, later relocating to the Bronx when his mother married.\n\nWith poor school grades Herman joined the US Navy (1955-59), which enabled him to qualify for a grant to attend Western Washington University, where he studied anthropology and sociology. On graduating he was encouraged to study for an MFA in fine art, beginning a course at Seattle, dropping out, and finally arriving at the University of Wisconsin.\n\nIf Herman's career as a glass artist was hugely influential, his subsequent commitment over nearly three decades to painting and to sculpture attracted less attention. In the new millennium he returned to glass, and in 2019 the Frestonian gallery in London held a retrospective exhibition.\n\nIn 2005 Herman was interviewed for the National Life Stories collection in the British Library. His work is in UK collections, including that of the Victoria and Albert Museum, and in public collections in the US, Europe and Australia.\n\nHe is survived by Joanna, whom he married in 2010, his son, David, and daughter, Sarah, from his first marriage, and a granddaughter, Alice.\n\n* Samuel Jacob Herman, glass artist, born 25 July 1936; died 29 November 2020"
        }
    ],
    "Q1753590": [{
            "title": "In pictures: Was London life better in the 1960s?",
            "date": "2021-02-04",
            "source": "telegraph.co.uk",
            "url": "https://www.telegraph.co.uk/travel/galleries/pictures-london-life-better-1960s/",
            "body": "Rooftop concerts, elephant parades and the world's first ATM - life was sweet, back in the Swinging Sixties\n\nWhen you think of the 1960s, what comes to mind? The Beatles and the Stones? The World Cup victory of 1966? Or perhaps the civil rights movement in the US, the Vietnam War and political assassinations.\n\nBut beneath the big events, life in London rumbled along. On the ground, this was a decade defined by the dawning of counterculture and the revolution in social norms when it came to sex, drugs, fashion and music. The anti-nuclear and anti-racism movements took hold, while a new youthful generation of Baby Boomers brought fresh energy to the city.\n\nGet yourself a drink, sit back, and allow us to take you on a journey through London of the 1960s.\n\nOn Carnaby Street you would find plenty of dandies like this fellow Photographers didn't shy away from risque compositions Dapper took on new meaning, as this man in a 'zoot suit' displays over in Notting Hill People would take their horses for a trot on Rotten Row, in Hyde Park, just as they do today Hold on a second. What's this hubbub all about? Why, it's the first ever ATM machine, at a Barclays branch in Enfield New projects were underway, like the building of the West Cross Route in west London The tallest building in London went up in 1965 - named the GPO Tower (later, the BT Tower) Is it a bird, is it a plane? No! It's an amphibious motor scooter, taking a spin down the Thames Technology was progressing at a pace - here, a young boy demonstrates the new Perdio Portorama portable TV receiver This was the prediction, at that same Earls Court exhibition in 1961, of what the television of the future might look like Any guesses what we're looking at here? You got it! The world's first solar-powered car, designed by Dr Charles Escoffery Hard to imagine how society would have progressed if this long-distance bait dispenser was never invented Now we're talking. Here, families enjoy Battersea Park lido in 1960 You could get your fruit and veg from the bustling Berwick Street Market in Soho Protest culture was taking off - and we started young Kids had a lot of responsibility back in the Sixties Exhibit B Here, Adam West (AKA Batman) fronted a road safety campaign - not sure why we needed one of those? It's not like we used to play stick sword fights on the streets Or start driving at six years old Or use the middle of a road as our playground That's more like it. Play in the junkyard, kids Here, a look at the cityscape back in 1967 Good old Trafalgar Square, where little has changed in 60 years Likewise over at the Old Royal Naval College in Greenwich (though the backdrop has changed now, somewhat) Indeed, the skyline was absent of any of the skyscrapers we have today As you can see slightly better, from this perspective Is that definitely London? Yes indeed - the toll gate house up at the Spaniards Inn, in Hampstead Just down the road in Hampstead village, an open-air art exhibition was underway On the other side of the city, Brixton market was (and is) the best place in the capital to pick up some yams We would express ourselves through our wallpaper Some of which was printed over at Sanderson and Sons, in Islington We would watch global icons strut their stuff in Hyde Park Or strum their guitars on rooftops Mods (and their conflicting subcultural counterparts, rockers) were labelled as 'folk devils' The Notting Hill Carnival was as vibrant as it is today These hippie squatters resided at 144 Piccadilly A glimpse inside a pub over on Portobello Road Others opted for a coffee, perhaps from the 2 i's over in Soho Traditional entertainment endured in the East End's boozers These chaps were part of a London modelling agency called 'UGLY' We had hope for sporting victory, just as we do today And for once, our dreams came true Battersea Power Station was still in operation And we paid the price, in the air quality across the city Crime was rife - here, the criminal records file at Scotland Yard Some protest movements continue to resonate today Elephants would parade the streets - here, Billy Smart's Circus on Queenstown Road We still had our milk delivered to the door And we received our news from physical daily newspapers Traffic wardens controlled the streets, like on this busy crossroads in Croydon Although health and safety wasn't quite as it is today People took to Speaker's Corner in Hyde Park, just as they do today Men who struggled to grow facial hair finally had a realistic alternative Covent Garden still operated as a fruit market, rather than somewhere to buy a mulled wine for £13 The Tube was slightly less packed than it is at today's rush hour Ford cars were all the rage - here, an assembly plant in Dagenham Although some were trailblazing a more environmentally-friendly transport alternative Some more practical than others Who needs iPhones or new dating apps? 'Be Popular' was the advertisement seen here on the Bakerloo line platform My word - what a beautiful Doric Arch you had back in 1960, Euston Station Well, it was good while it lasted. The arch was dismantled to make way for today's monstrosity of a station, in 1961 Fortunately, the splendour of St Pancras has stood the test of time Clapham Junction was, and remains, London's busiest station (here, a colour print painting by Terence Cuneo) Wembley was yet to have received its facelift On the Thames, the rivalry between Oxford and Cambridge was no less fierce than it is today London Airport (now, Heathrow) was our gateway to the world A peek inside the control tower, in 1964 In some ways, the London of the 1960s is unrecognisable But then again, some things never change\n\nDo you have memories of London in the 1960s? Comment below to join the conversation."
        }, {
            "title": "ALVA | UK attractions provide education during lockdown | blooloop",
            "date": "2021-02-01",
            "source": "blooloop.com",
            "url": "https://blooloop.com/news/alva-uk-attractions-provide-education-during-lockdown/",
            "body": "ALVA is celebrating the work done by the UK's top visitor attractions to offer educational content for children and schools during the country's latest coronavirus lockdown. With families across the UK entering another month of homeschooling, ALVA members are providing a range of interesting content and activities.\n\nFor instance, the Shakespeare Birthplace Trust is challenging people to draw a comic strip inspired by The Tempest, create witches recipes from Macbeth and even construct LEGO Shakespeare. Meanwhile, the Tate is encouraging virtual visitors to make art with their bodies and the Museum of London is asking people to re-tell the story of the Great Fire of London in their very own lolly stick theatre, alongside its #WednesdayWalks video series.\n\nZoo fans can enjoy a virtual visit to favourites Chester Zoo, Highland Wildlife Park and Edinburgh Zoo where they can find out more about the animals being cared for there through a variety of online learning activities. In addition, ZSL London Zoo and Whipsnade Zoo are broadcasting Tails from the Zoo each weekend night at 6:30 pm on Facebook, where a zookeeper reads a bedtime story in front of the animals.\n\nAlternatively, Royal Museums Greenwich is celebrating key events in the calendar such as Chinese New Year and LGBTQ+ History Month.\n\nScience education at home is being given a helping hand by Birmingham Museums' science museum, Thinktank, which has created 16 kitchen science videos to try while homeschooling, exploring topics like how to get an egg back from space and hoe make ice cream without using a freezer. The Science Museum Group is supporting homeschooling through its extensive learning resources which include games and apps as well as a partnership with BBC Bitesize.\n\nBernard Donoghue, Director of ALVA, says \"All visitor attractions provide educational and learning experiences in normal times, physically onsite and digitally online, but over the last year they have all stepped up to the challenge to produce even more creative learning experiences to help children, teachers and parents who are learning and teaching at home.\n\n\"We know that museums and galleries, parks and gardens, zoos and castles, palaces and cathedrals are the backdrops for people's happiest memories and these examples of learning tools are just a small indication of how attractions keep themselves digitally open when they are physically closed.\"\n\nOther educational content on offer includes hand-on family activities at the National Gallery, free learning resources at the British Museum and digital events at the Natural History Museum. The Old Royal Naval College is offering a podcast as well as online jigsaw puzzles, and children's activities that tie into the KS2 curriculum and the Imperial War Museum has a dedicated online Home Learning Hub.\n\nA wide range of other organisations are rising to the challenge too, including National Museums Scotland, The Wallace Collection, Waddesdon Manor, the Ashmolean, The Museum of Natural History (Oxford), Westminster Abbey, the Roman Baths, Leeds Castle, Kew Gardens, the Southbank Centre, the Historic Royal Palaces, the Royal Academy, the V&A, the National Portrait Gallery, the RAF Museum and many more."
        }, {
            "title": "Boris Johnson - A year after Johnson's swaggering Greenwich speech: and 100,000 dead | Fintech Zoom - World Finance",
            "date": "2021-01-31",
            "source": "fintechzoom.com",
            "url": "https://fintechzoom.com/fintech_news_boris-johnson/boris-johnson-a-year-after-johnsons-swaggering-greenwich-speech-and-100000-dead/",
            "body": "It was announced last week, to nobody's excitement, that Sir Kenneth Branagh will take the role of Boris Johnson in a Sky TV drama about the first weeks of the pandemic. If Branagh's casting indicates that this is to be conceived as a Shakespearean tragedy, with Johnson in the lead, then it would seem doomed from the start. The classic tragic hero has just a single fatal character flaw that proves his undoing. With Johnson, where do you start?\n\n© Provided by The Guardian\n\nPhotograph: Justin Tallis/AP\n\nAs an opening scene in that drama, it will, anyhow, be hard to beat the speech that the prime minister gave almost exactly a year ago - perhaps the last moment in which he fondly imagined that all the world lay before him. The speech, delivered in the grand surroundings of Christopher Wren's Old Royal Naval College at Greenwich on 3 February 2020, set out his vision for a buccaneering global Britain, high on union flags and free trade. Johnson had not long returned from his post-election beach frolics in Mustique with Carrie Symonds. Brexit had finally been \"done\" in Parliament Square three nights earlier. No opposition troubled his horizon. Labour was leaderless; Farage pointless. Even Michael Gove, his limp-daggered Brutus, had been co-opted to the cause.\n\nRelated: How did Britain get its coronavirus response so wrong?\n\nAs he barrelled on to the stage at Greenwich therefore, ruffling his hair, shuffling his notes, his first act was to ask his carefully selected business audience - strictly no Remainer \"gloomsters and doomsters\" allowed - to raise their eyes to the vaulted ceiling and survey the mural above their heads. Sir James Thornhill's baroque masterpiece, The Triumph of Liberty and Peace over Tyranny, depicted William III and Mary II enthroned after their own \"Glorious Revolution\" and surrounded, in Johnson's eyes, by \"well-fed nymphs and cupids and what have you\". This, said Johnson, sledgehammering the symbolism, marked \"the settlement of a long and divisive political question about who gets to sit on the throne\". It was a moment of \"supreme national self-confidence\", he suggested, with the UK \"on the slipway\" of global economic dominance. \"Today, if we get it right, this can be another such moment.\"\n\nCovid-19 pandemic on Tuesday 26 January.\" data-id=\"105'' data-m=\"{\"i\":105,\"p\":103,\"n\":\"openModal\",\"t\":\"articleImages\",\"o\":2}\">\n\nCovid-19 pandemic on Tuesday 26 January.\" src=\"https://www.msn.com/en-gb/news/uknews/a-year-after-johnsons-swaggering-greenwich-speech-and-100000-dead/{\"default\":{\"load\":\"default\",\"w\":\"80\",\"h\":\"48\",\"src\":\"//img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1dfN2B.img?h=480&w=799&m=6&q=60&o=f&l=f\"},\"size3column\":{\"load\":\"default\",\"w\":\"62\",\"h\":\"38\",\"src\":\"//img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1dfN2B.img?h=375&w=624&m=6&q=60&o=f&l=f\"},\"size2column\":{\"load\":\"default\",\"w\":\"62\",\"h\":\"38\",\"src\":\"//img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1dfN2B.img?h=375&w=624&m=6&q=60&o=f&l=f\"}}\"/>\n\n© Photograph: Justin Tallis/AP\n\nHead bowed, Boris Johnson leads a virtual press conference on the Covid-19 pandemic on Tuesday 26 January.\n\nHubris works in mysterious ways. That speech will be remembered not, as Johnson hoped, for its rhetoric about unleashed British swagger, but for the fact that in the midst of it, in a throwaway phrase, there lurked the seed of all of his - and our - locked-down nightmares of the past year.\n\nIn the days leading up to the Greenwich speech, Johnson had been pointedly silent on the virus that had by then escaped from Wuhan. A full month after it had been identified by the Chinese authorities, the Greenwich speech marked the first time the name of the disease officially passed his lips.\n\nInevitably, it was employed not as a cautionary note, but as an irritating niggle to his vision of swash and buckle: \"Global growth is itself anaemic and the decline in global poverty is beginning to slow,\" Johnson said. \"When [trade] barriers are going up, and when there is a risk that new diseases such as coronavirus will trigger a panic and a desire for market segregation that go beyond what is medically rational, to the point of doing real and unnecessary economic damage, then at that moment humanity needs some government, somewhere, that is willing at least to make the case powerfully for freedom of exchange.\"\n\nThere was to be no doubt which government would stand stubbornly oblivious to the risks of the virus, ignore the panic, and keep the market economy open at all costs. Britain, the prime minister cried, was \"ready to take off its Clark Kent spectacles, leap into the phone booth and emerge with its cloak flowing as the supercharged champion\" of economic freedom in any stand-off with public health restriction.\n\n© Provided by The Guardian\n\nBoris Johnson gives his key speech at the Old Naval College in Greenwich, London, on 3 February 2020. Photograph: Frank Augstein/AP\n\nWe have heard from the interchangeable cast of fawning ministers in the past week that \"nobody could have worked harder\" than Johnson in tackling the pandemic. But when historians - those pesky professional Captain Hindsights - come to lay out the evidence, they will find plenty that disagrees with that fantasy, starting with the Greenwich speech.\n\nThe second excuse that Johnson's courtiers have been told to peddle is that no one could have predicted any of what was to come. That is also not exactly true. The week before Johnson's free-trade speech a report in The Lancet had assessed the lethal potential of the virus, and suggested it was comparable to the 1918 Spanish flu pandemic, which killed 50 million people.\n\nThe concern was not confined to the experts. It is notable that on the Saturday before Johnson's speech, the Daily Mail had devoted its front page not to the triumphalism of the previous night's Brexit celebrations, for which it had so stridently campaigned, but to the threat to the UK posed by Covid-19: \"How many more UK victims of virus?\". Johnson's own former employer, the Daily Telegraph, counselled on 1 February that Britain must be prepared for the worst. \"Pessimists might point out that the mortality for the new virus is considerably higher than for swine flu. When swine flu broke out in 2009, the NHS also had spare capacity, having enjoyed a decade of real-terms investment increases. Today, there is already a shortage of beds...\"\n\nOn the Thursday before Johnson's set-piece in Greenwich, the World Health Organization had informed every nation that the virus had its highest risk rating - equivalent to that of Ebola and Sars - with 7,818 cases confirmed globally, in 19 countries. In response, on 31 January, even Donald Trump had restricted incoming flights from China. Johnson not only viewed the virus as a line in a Superman gag, but as an opportunity to prove that he was prepared for Britain to go it alone against the po-faced experts, keep the airports open with minimal screening and quarantine, not play by their rules.\n\nTo prove the point, by the time of the Greenwich speech, he had already skipped the two Cobra meetings devoted to planning for any potential pandemic, leaving them to be chaired by the already hapless Matt Hancock. Over the course of the following weeks, he neglected to attend three more. Ten days after the Greenwich speech, he retreated to his grace-and-favour country retreat at Chevening for a fortnight, partly to finalise the terms of his divorce from Marina Wheeler, not long recovered from cancer, and to let his grown-up children in on the fact that he and Symonds were expecting a baby and had been secretly engaged. His aides were reportedly told to \"keep briefing papers short\" if they expected them to be read. It was almost March by the time Johnson re-emerged to stage-manage news of the pregnancy for the press.\n\nWe have all been cast as walk-ons in a drama which, from the very beginning, was partly, but fundamentally, of Johnson's making\n\nIt was in this context that he sat on breakfast-time sofas and vaguely floated the notion of herd immunity, before dismissing the tempting idea of \"taking the virus on the chin\". On 3 March, the clear advice from Sage was that the government should \"warn against greetings such as shaking hands and hugging\". Johnson, infamously, went out that day and told reporters: \"I was at a hospital the other night where I think there were a few coronavirus patients and I shook hands with everybody, you will be pleased to know, and I continue to shake hands.\" Johnson spent late March in isolation, along with most of his cabinet, and early April in intensive care.\n\nIt has been claimed that those days in hospital changed Johnson from the John Bull-ish character he had presented at Greenwich into a more chastened figure; there is not much in his subsequent rhetoric - of world-beating this and moonshot that, and briefings that he was \"battling the experts to save Christmas\" - to support that idea. As he has toured the country for photo opportunities in hard hats and lab coats, it is hard to shake the belief that he still sees leadership as he saw it when he stared up at Thornhill's ceiling - as a kind of costume drama in which he gets to star, a prep-school performance of 1066 and all that. He might have been advised to pay closer attention to the \"well-fed nymphs\" that he waved a hand at in Greenwich. They were not, as he seemed to envision them, decorative elements of classical totty, but depictions of the four virtues that enabled good governance: prudence, justice, temperance and fortitude.\n\nAs the death toll last week passed the 100,000 predicted a year ago, we were invited by the government's favoured newspapers to see Johnson as a \"deeply sorry\" head-bowed figure, in screen grabs of him reading from his notes.\n\nBut whatever those headlines or Kenneth Branagh's forthcoming depiction imagine, we should always keep in mind that this is not the prime minister's tragedy, it's the tragedy of the families of the 105,000 who have died, of the key workers who have risked their lives day after day, the millions who have seen jobs and plans and businesses capsized. We have all been cast as walk-ons in a drama which, from the very beginning, was partly, but fundamentally, of Johnson's making - and one which will only properly end when he and his hammy troupe of chancers finally exit, stage right, no doubt still loudly pronouncing that nobody could have done more to keep us safe.\n\nRandomised trials are lifesavers Dexamethasone is a cheap steroid drug that has saved the lives of 650,000 severely ill Covid patients. Its effectiveness was revealed through the UK Recovery study, which compared treatments with usual NHS care alone in randomised trials. \"Clinicians come up with all sorts of hypotheses about drugs,\" says Martin Landray, joint founder of Recovery. \"But you've got to test these hypotheses. For that you need large, randomised trials.\"\n\nNew diseases are a constant threat Covid-19 has again demonstrated that wild-animal trading, where species are mixed together in appalling, stressful circumstances, promotes disease transmission between species - and on to humans. \"Unless we control long-distance trading in live animals, new diseases will appear again and again. That is a key lesson from this pandemic,\" says James Wood, professor of veterinary medicine at Cambridge University.\n\nGenomic surveys are crucial Britain has played a key role in tracking the progress of Covid-19 across the globe, thanks to its prowess in gene-sequencing. \"UK laboratories have carried out 48% of all the world's genome sequencing of Covid-19,\" says Professor Sir Mark Caulfield, of Genomics England. \"That has been invaluable in pinpointing new strains and underlines the need for a global genomics network to track and beat this disease. That would be a lifeline.\"\n\nPeople will accept inconvenience \"Stay at home and protect the NHS\" was a strong government message that the public accepted. Shops closed, car travel dropped by two thirds, while people provided food for the hungry and clapped for carers. \"That trust was undermined by Dominic Cummings's trip to Durham,\" says psychologist Professor Dame Til Wykes, of King's College London. \"Yet most people still followed the rules because they knew they were for a good cause.\"\n\nA fast response is critical A year ago the WHO warned the new disease represented a public health emergency. Australia, above, was one of the few countries to react quickly. \"Crucially, those with past experience of coronaviruses like Sars did react and now look to be in a stronger position,\" says Martin Hibberd of the London School of Hygiene and Tropical Medicine. \"Discovering a new virus's characteristics and having a clear strategy will be crucial in avoiding another pandemic.\"\n\nThe NHS must be properly funded Years of cuts to public health services left Britain ill-prepared for Covid-19 and were critical in allowing death rates to soar. \"As the UK emerges from the pandemic it would be a tragic mistake to attempt to re-establish a status quo that was marked in England by a stagnation of health improvement that was the second-worst in Europe,\" states a review led by Sir Michael Marmot of University College London.\n\nmRNA technology is here to stay Messenger RNA is used by our cells to direct protein manufacture. By learning how to hijack that process, Pfizer and Moderna made vaccines in record time. \"We had been hearing about mRNA's promise for years and suddenly it arrived,\" says Professor Adam Finn of Bristol University. \"This could be a game changer not just for vaccines but cancer care.\" Robin McKie"
        }, {
            "title": "One year after Johnson's swaggering Greenwich speech, 100,000 dead",
            "date": "2021-01-31",
            "source": "blogfactory.co.uk",
            "url": "https://blogfactory.co.uk/2021/01/31/one-year-after-johnsons-swaggering-greenwich-speech-100000-dead/",
            "body": "The government says nobody could have done more but it's clear poor leadership on Covid has brought the UK to this passTim Adams @TimAdamsWritesSun 31 Jan 2021 02.00 EST\n\nIt was announced last week, to nobody's excitement, that Sir Kenneth Branagh will take the role of Boris Johnson in a Sky TV drama about the first weeks of the pandemic. If Branagh's casting indicates that this is to be conceived as a Shakespearean tragedy, with Johnson in the lead, then it would seem doomed from the start. The classic tragic hero has just a single fatal character flaw that proves his undoing. With Johnson, where do you start?\n\nAs an opening scene in that drama, it will, anyhow, be hard to beat the speech that the prime minister gave almost exactly a year ago - perhaps the last moment in which he fondly imagined that all the world lay before him. The speech, delivered in the grand surroundings of Christopher Wren's Old Royal Naval College at Greenwich on 3 February 2020, set out his vision for a buccaneering global Britain, high on union flags and free trade. Johnson had not long returned from his post-election beach frolics in Mustique with Carrie Symonds. Brexit had finally been \"done\" in Parliament Square three nights earlier. No opposition troubled his horizon. Labour was leaderless; Farage pointless. Even Michael Gove, his limp-daggered Brutus, had been co-opted to the cause.How did Britain get its coronavirus response so wrong?\n\nAs he barrelled on to the stage at Greenwich therefore, ruffling his hair, shuffling his notes, his first act was to ask his carefully selected business audience - strictly no Remainer \"gloomsters and doomsters\" allowed - to raise their eyes to the vaulted ceiling and survey the mural above their heads. Sir James Thornhill's baroque masterpiece, The Triumph of Liberty and Peace over Tyranny, depicted William III and Mary II enthroned after their own \"Glorious Revolution\" and surrounded, in Johnson's eyes, by \"well-fed nymphs and cupids and what have you\". This, said Johnson, sledgehammering the symbolism, marked \"the settlement of a long and divisive political question about who gets to sit on the throne\". It was a moment of \"supreme national self-confidence\", he suggested, with the UK \"on the slipway\" of global economic dominance. \"Today, if we get it right, this can be another such moment.\"https://934092c5b0260a8a8dfc13ed33054e41.safeframe.googlesyndication.com/safeframe/1-0-37/html/container.html?n=0\n\nHubris works in mysterious ways. That speech will be remembered not, as Johnson hoped, for its rhetoric about unleashed British swagger, but for the fact that in the midst of it, in a throwaway phrase, there lurked the seed of all of his - and our - locked-down nightmares of the past year.\n\nIn the days leading up to the Greenwich speech, Johnson had been pointedly silent on the virus that had by then escaped from Wuhan. A full month after it had been identified by the Chinese authorities, the Greenwich speech marked the first time the name of the disease officially passed his lips.https://934092c5b0260a8a8dfc13ed33054e41.safeframe.googlesyndication.com/safeframe/1-0-37/html/container.html?n=0\n\nInevitably, it was employed not as a cautionary note, but as an irritating niggle to his vision of swash and buckle: \"Global growth is itself anaemic and the decline in global poverty is beginning to slow,\" Johnson said. \"When [trade] barriers are going up, and when there is a risk that new diseases such as coronavirus will trigger a panic and a desire for market segregation that go beyond what is medically rational, to the point of doing real and unnecessary economic damage, then at that moment humanity needs some government, somewhere, that is willing at least to make the case powerfully for freedom of exchange.\"\n\nThere was to be no doubt which government would stand stubbornly oblivious to the risks of the virus, ignore the panic, and keep the market economy open at all costs. Britain, the prime minister cried, was \"ready to take off its Clark Kent spectacles, leap into the phone booth and emerge with its cloak flowing as the supercharged champion\" of economic freedom in any stand-off with public health restriction.\n\nWe have heard from the interchangeable cast of fawning ministers in the past week that \"nobody could have worked harder\" than Johnson in tackling the pandemic. But when historians - those pesky professional Captain Hindsights - come to lay out the evidence, they will find plenty that disagrees with that fantasy, starting with the Greenwich speech.https://934092c5b0260a8a8dfc13ed33054e41.safeframe.googlesyndication.com/safeframe/1-0-37/html/container.html?n=0\n\nThe second excuse that Johnson's courtiers have been told to peddle is that no one could have predicted any of what was to come. That is also not exactly true. The week before Johnson's free-trade speech a report in The Lancet had assessed the lethal potential of the virus, and suggested it was comparable to the 1918 Spanish flu pandemic, which killed 50 million people.\n\nThe concern was not confined to the experts. It is notable that on the Saturday before Johnson's speech, the Daily Mail had devoted its front page not to the triumphalism of the previous night's Brexit celebrations, for which it had so stridently campaigned, but to the threat to the UK posed by Covid-19: \"How many more UK victims of virus?\". Johnson's own former employer, the Daily Telegraph, counselled on 1 February that Britain must be prepared for the worst. \"Pessimists might point out that the mortality for the new virus is considerably higher than for swine flu. When swine flu broke out in 2009, the NHS also had spare capacity, having enjoyed a decade of real-terms investment increases. Today, there is already a shortage of beds...\"https://934092c5b0260a8a8dfc13ed33054e41.safeframe.googlesyndication.com/safeframe/1-0-37/html/container.html?n=0\n\nOn the Thursday before Johnson's set-piece in Greenwich, the World Health Organization had informed every nation that the virus had its highest risk rating - equivalent to that of Ebola and Sars - with 7,818 cases confirmed globally, in 19 countries. In response, on 31 January, even Donald Trump had restricted incoming flights from China. Johnson not only viewed the virus as a line in a Superman gag, but as an opportunity to prove that he was prepared for Britain to go it alone against the po-faced experts, keep the airports open with minimal screening and quarantine, not play by their rules.\n\nTo prove the point, by the time of the Greenwich speech, he had already skipped the two Cobra meetings devoted to planning for any potential pandemic, leaving them to be chaired by the already hapless Matt Hancock. Over the course of the following weeks, he neglected to attend three more. Ten days after the Greenwich speech, he retreated to his grace-and-favour country retreat at Chevening for a fortnight, partly to finalise the terms of his divorce from Marina Wheeler, not long recovered from cancer, and to let his grown-up children in on the fact that he and Symonds were expecting a baby and had been secretly engaged. His aides were reportedly told to \"keep briefing papers short\" if they expected them to be read. It was almost March by the time Johnson re-emerged to stage-manage news of the pregnancy for the press. We have all been cast as walk-ons in a drama which, from the very beginning, was partly, but fundamentally, of Johnson's making\n\nIt was in this context that he sat on breakfast-time sofas and vaguely floated the notion of herd immunity, before dismissing the tempting idea of \"taking the virus on the chin\". On 3 March, the clear advice from Sage was that the government should \"warn against greetings such as shaking hands and hugging\". Johnson, infamously, went out that day and told reporters: \"I was at a hospital the other night where I think there were a few coronavirus patients and I shook hands with everybody, you will be pleased to know, and I continue to shake hands.\" Johnson spent late March in isolation, along with most of his cabinet, and early April in intensive care.https://934092c5b0260a8a8dfc13ed33054e41.safeframe.googlesyndication.com/safeframe/1-0-37/html/container.html?n=0\n\nIt has been claimed that those days in hospital changed Johnson from the John Bull-ish character he had presented at Greenwich into a more chastened figure; there is not much in his subsequent rhetoric - of world-beating this and moonshot that, and briefings that he was \"battling the experts to save Christmas\" - to support that idea. As he has toured the country for photo opportunities in hard hats and lab coats, it is hard to shake the belief that he still sees leadership as he saw it when he stared up at Thornhill's ceiling - as a kind of costume drama in which he gets to star, a prep-school performance of 1066 and all that. He might have been advised to pay closer attention to the \"well-fed nymphs\" that he waved a hand at in Greenwich. They were not, as he seemed to envision them, decorative elements of classical totty, but depictions of the four virtues that enabled good governance: prudence, justice, temperance and fortitude.\n\nAs the death toll last week passed the 100,000 predicted a year ago, we were invited by the government's favoured newspapers to see Johnson as a \"deeply sorry\" head-bowed figure, in screen grabs of him reading from his notes.\n\nBut whatever those headlines or Kenneth Branagh's forthcoming depiction imagine, we should always keep in mind that this is not the prime minister's tragedy, it's the tragedy of the families of the 105,000 who have died, of the key workers who have risked their lives day after day, the millions who have seen jobs and plans and businesses capsized. We have all been cast as walk-ons in a drama which, from the very beginning, was partly, but fundamentally, of Johnson's making - and one which will only properly end when he and his hammy troupe of chancers finally exit, stage right, no doubt still loudly pronouncing that nobody could have done more to keep us safe.\n\nRandomised trials are lifesavers Dexamethasone is a cheap steroid drug that has saved the lives of 650,000 severely ill Covid patients. Its effectiveness was revealed through the UK Recovery study, which compared treatments with usual NHS care alone in randomised trials. \"Clinicians come up with all sorts of hypotheses about drugs,\" says Martin Landray, joint founder of Recovery. \"But you've got to test these hypotheses. For that you need large, randomised trials.\"\n\nNew diseases are a constant threat Covid-19 has again demonstrated that wild-animal trading, where species are mixed together in appalling, stressful circumstances, promotes disease transmission between species - and on to humans. \"Unless we control long-distance trading in live animals, new diseases will appear again and again. That is a key lesson from this pandemic,\" says James Wood, professor of veterinary medicine at Cambridge University.\n\nGenomic surveys are crucial Britain has played a key role in tracking the progress of Covid-19 across the globe, thanks to its prowess in gene-sequencing. \"UK laboratories have carried out 48% of all the world's genome sequencing of Covid-19,\" says Professor Sir Mark Caulfield, of Genomics England. \"That has been invaluable in pinpointing new strains and underlines the need for a global genomics network to track and beat this disease. That would be a lifeline.\"\n\nPeople will accept inconvenience \"Stay at home and protect the NHS\" was a strong government message that the public accepted. Shops closed, car travel dropped by two thirds, while people provided food for the hungry and clapped for carers. \"That trust was undermined by Dominic Cummings's trip to Durham,\" says psychologist Professor Dame Til Wykes, of King's College London. \"Yet most people still followed the rules because they knew they were for a good cause.\"\n\nA fast response is critical A year ago the WHO warned the new disease represented a public health emergency. Australia, above, was one of the few countries to react quickly. \"Crucially, those with past experience of coronaviruses like Sars did react and now look to be in a stronger position,\" says Martin Hibberd of the London School of Hygiene and Tropical Medicine. \"Discovering a new virus's characteristics and having a clear strategy will be crucial in avoiding another pandemic.\"\n\nThe NHS must be properly funded Years of cuts to public health services left Britain ill-prepared for Covid-19 and were critical in allowing death rates to soar. \"As the UK emerges from the pandemic it would be a tragic mistake to attempt to re-establish a status quo that was marked in England by a stagnation of health improvement that was the second-worst in Europe,\" states a review led by Sir Michael Marmot of University College London.\n\nmRNA technology is here to stay Messenger RNA is used by our cells to direct protein manufacture. By learning how to hijack that process, Pfizer and Moderna made vaccines in record time. \"We had been hearing about mRNA's promise for years and suddenly it arrived,\" says Professor Adam Finn of Bristol University. \"This could be a game changer not just for vaccines but cancer care.\" Robin McKieTopics"
        }, {
            "title": "A year after Johnson's swaggering Greenwich speech: and 100,000 dead",
            "date": "2021-01-31",
            "source": "msn.com",
            "url": "https://www.msn.com/en-gb/news/uknews/a-year-after-johnsons-swaggering-greenwich-speech-and-100000-dead/ar-BB1dfN2K",
            "body": "It was announced last week, to nobody's excitement, that Sir Kenneth Branagh will take the role of Boris Johnson in a Sky TV drama about the first weeks of the pandemic. If Branagh's casting indicates that this is to be conceived as a Shakespearean tragedy, with Johnson in the lead, then it would seem doomed from the start. The classic tragic hero has just a single fatal character flaw that proves his undoing. With Johnson, where do you start?\n\n© Provided by The Guardian Photograph: Justin Tallis/AP\n\nAs an opening scene in that drama, it will, anyhow, be hard to beat the speech that the prime minister gave almost exactly a year ago - perhaps the last moment in which he fondly imagined that all the world lay before him. The speech, delivered in the grand surroundings of Christopher Wren's Old Royal Naval College at Greenwich on 3 February 2020, set out his vision for a buccaneering global Britain, high on union flags and free trade. Johnson had not long returned from his post-election beach frolics in Mustique with Carrie Symonds. Brexit had finally been \"done\" in Parliament Square three nights earlier. No opposition troubled his horizon. Labour was leaderless; Farage pointless. Even Michael Gove, his limp-daggered Brutus, had been co-opted to the cause.\n\nRelated: How did Britain get its coronavirus response so wrong?\n\nAs he barrelled on to the stage at Greenwich therefore, ruffling his hair, shuffling his notes, his first act was to ask his carefully selected business audience - strictly no Remainer \"gloomsters and doomsters\" allowed - to raise their eyes to the vaulted ceiling and survey the mural above their heads. Sir James Thornhill's baroque masterpiece, The Triumph of Liberty and Peace over Tyranny, depicted William III and Mary II enthroned after their own \"Glorious Revolution\" and surrounded, in Johnson's eyes, by \"well-fed nymphs and cupids and what have you\". This, said Johnson, sledgehammering the symbolism, marked \"the settlement of a long and divisive political question about who gets to sit on the throne\". It was a moment of \"supreme national self-confidence\", he suggested, with the UK \"on the slipway\" of global economic dominance. \"Today, if we get it right, this can be another such moment.\"\n\n© Photograph: Justin Tallis/AP Head bowed, Boris Johnson leads a virtual press conference on the Covid-19 pandemic on Tuesday 26 January.\n\nHubris works in mysterious ways. That speech will be remembered not, as Johnson hoped, for its rhetoric about unleashed British swagger, but for the fact that in the midst of it, in a throwaway phrase, there lurked the seed of all of his - and our - locked-down nightmares of the past year.\n\nIn the days leading up to the Greenwich speech, Johnson had been pointedly silent on the virus that had by then escaped from Wuhan. A full month after it had been identified by the Chinese authorities, the Greenwich speech marked the first time the name of the disease officially passed his lips.\n\nInevitably, it was employed not as a cautionary note, but as an irritating niggle to his vision of swash and buckle: \"Global growth is itself anaemic and the decline in global poverty is beginning to slow,\" Johnson said. \"When [trade] barriers are going up, and when there is a risk that new diseases such as coronavirus will trigger a panic and a desire for market segregation that go beyond what is medically rational, to the point of doing real and unnecessary economic damage, then at that moment humanity needs some government, somewhere, that is willing at least to make the case powerfully for freedom of exchange.\"\n\nThere was to be no doubt which government would stand stubbornly oblivious to the risks of the virus, ignore the panic, and keep the market economy open at all costs. Britain, the prime minister cried, was \"ready to take off its Clark Kent spectacles, leap into the phone booth and emerge with its cloak flowing as the supercharged champion\" of economic freedom in any stand-off with public health restriction.\n\n© Provided by The Guardian Boris Johnson gives his key speech at the Old Naval College in Greenwich, London, on 3 February 2020. Photograph: Frank Augstein/AP\n\nWe have heard from the interchangeable cast of fawning ministers in the past week that \"nobody could have worked harder\" than Johnson in tackling the pandemic. But when historians - those pesky professional Captain Hindsights - come to lay out the evidence, they will find plenty that disagrees with that fantasy, starting with the Greenwich speech.\n\nThe second excuse that Johnson's courtiers have been told to peddle is that no one could have predicted any of what was to come. That is also not exactly true. The week before Johnson's free-trade speech a report in The Lancet had assessed the lethal potential of the virus, and suggested it was comparable to the 1918 Spanish flu pandemic, which killed 50 million people.\n\nThe concern was not confined to the experts. It is notable that on the Saturday before Johnson's speech, the Daily Mail had devoted its front page not to the triumphalism of the previous night's Brexit celebrations, for which it had so stridently campaigned, but to the threat to the UK posed by Covid-19: \"How many more UK victims of virus?\". Johnson's own former employer, the Daily Telegraph, counselled on 1 February that Britain must be prepared for the worst. \"Pessimists might point out that the mortality for the new virus is considerably higher than for swine flu. When swine flu broke out in 2009, the NHS also had spare capacity, having enjoyed a decade of real-terms investment increases. Today, there is already a shortage of beds...\"\n\nOn the Thursday before Johnson's set-piece in Greenwich, the World Health Organization had informed every nation that the virus had its highest risk rating - equivalent to that of Ebola and Sars - with 7,818 cases confirmed globally, in 19 countries. In response, on 31 January, even Donald Trump had restricted incoming flights from China. Johnson not only viewed the virus as a line in a Superman gag, but as an opportunity to prove that he was prepared for Britain to go it alone against the po-faced experts, keep the airports open with minimal screening and quarantine, not play by their rules.\n\nTo prove the point, by the time of the Greenwich speech, he had already skipped the two Cobra meetings devoted to planning for any potential pandemic, leaving them to be chaired by the already hapless Matt Hancock. Over the course of the following weeks, he neglected to attend three more. Ten days after the Greenwich speech, he retreated to his grace-and-favour country retreat at Chevening for a fortnight, partly to finalise the terms of his divorce from Marina Wheeler, not long recovered from cancer, and to let his grown-up children in on the fact that he and Symonds were expecting a baby and had been secretly engaged. His aides were reportedly told to \"keep briefing papers short\" if they expected them to be read. It was almost March by the time Johnson re-emerged to stage-manage news of the pregnancy for the press.\n\nWe have all been cast as walk-ons in a drama which, from the very beginning, was partly, but fundamentally, of Johnson's making\n\nIt was in this context that he sat on breakfast-time sofas and vaguely floated the notion of herd immunity, before dismissing the tempting idea of \"taking the virus on the chin\". On 3 March, the clear advice from Sage was that the government should \"warn against greetings such as shaking hands and hugging\". Johnson, infamously, went out that day and told reporters: \"I was at a hospital the other night where I think there were a few coronavirus patients and I shook hands with everybody, you will be pleased to know, and I continue to shake hands.\" Johnson spent late March in isolation, along with most of his cabinet, and early April in intensive care.\n\nIt has been claimed that those days in hospital changed Johnson from the John Bull-ish character he had presented at Greenwich into a more chastened figure; there is not much in his subsequent rhetoric - of world-beating this and moonshot that, and briefings that he was \"battling the experts to save Christmas\" - to support that idea. As he has toured the country for photo opportunities in hard hats and lab coats, it is hard to shake the belief that he still sees leadership as he saw it when he stared up at Thornhill's ceiling - as a kind of costume drama in which he gets to star, a prep-school performance of 1066 and all that. He might have been advised to pay closer attention to the \"well-fed nymphs\" that he waved a hand at in Greenwich. They were not, as he seemed to envision them, decorative elements of classical totty, but depictions of the four virtues that enabled good governance: prudence, justice, temperance and fortitude.\n\nAs the death toll last week passed the 100,000 predicted a year ago, we were invited by the government's favoured newspapers to see Johnson as a \"deeply sorry\" head-bowed figure, in screen grabs of him reading from his notes.\n\nBut whatever those headlines or Kenneth Branagh's forthcoming depiction imagine, we should always keep in mind that this is not the prime minister's tragedy, it's the tragedy of the families of the 105,000 who have died, of the key workers who have risked their lives day after day, the millions who have seen jobs and plans and businesses capsized. We have all been cast as walk-ons in a drama which, from the very beginning, was partly, but fundamentally, of Johnson's making - and one which will only properly end when he and his hammy troupe of chancers finally exit, stage right, no doubt still loudly pronouncing that nobody could have done more to keep us safe.\n\nSeven lessons learned\n\nRandomised trials are lifesavers Dexamethasone is a cheap steroid drug that has saved the lives of 650,000 severely ill Covid patients. Its effectiveness was revealed through the UK Recovery study, which compared treatments with usual NHS care alone in randomised trials. \"Clinicians come up with all sorts of hypotheses about drugs,\" says Martin Landray, joint founder of Recovery. \"But you've got to test these hypotheses. For that you need large, randomised trials.\"\n\nNew diseases are a constant threat Covid-19 has again demonstrated that wild-animal trading, where species are mixed together in appalling, stressful circumstances, promotes disease transmission between species - and on to humans. \"Unless we control long-distance trading in live animals, new diseases will appear again and again. That is a key lesson from this pandemic,\" says James Wood, professor of veterinary medicine at Cambridge University.\n\nGenomic surveys are crucial Britain has played a key role in tracking the progress of Covid-19 across the globe, thanks to its prowess in gene-sequencing. \"UK laboratories have carried out 48% of all the world's genome sequencing of Covid-19,\" says Professor Sir Mark Caulfield, of Genomics England. \"That has been invaluable in pinpointing new strains and underlines the need for a global genomics network to track and beat this disease. That would be a lifeline.\"\n\nPeople will accept inconvenience \"Stay at home and protect the NHS\" was a strong government message that the public accepted. Shops closed, car travel dropped by two thirds, while people provided food for the hungry and clapped for carers. \"That trust was undermined by Dominic Cummings's trip to Durham,\" says psychologist Professor Dame Til Wykes, of King's College London. \"Yet most people still followed the rules because they knew they were for a good cause.\"\n\nA fast response is critical A year ago the WHO warned the new disease represented a public health emergency. Australia, above, was one of the few countries to react quickly. \"Crucially, those with past experience of coronaviruses like Sars did react and now look to be in a stronger position,\" says Martin Hibberd of the London School of Hygiene and Tropical Medicine. \"Discovering a new virus's characteristics and having a clear strategy will be crucial in avoiding another pandemic.\"\n\nThe NHS must be properly funded Years of cuts to public health services left Britain ill-prepared for Covid-19 and were critical in allowing death rates to soar. \"As the UK emerges from the pandemic it would be a tragic mistake to attempt to re-establish a status quo that was marked in England by a stagnation of health improvement that was the second-worst in Europe,\" states a review led by Sir Michael Marmot of University College London.\n\nmRNA technology is here to stay Messenger RNA is used by our cells to direct protein manufacture. By learning how to hijack that process, Pfizer and Moderna made vaccines in record time. \"We had been hearing about mRNA's promise for years and suddenly it arrived,\" says Professor Adam Finn of Bristol University. \"This could be a game changer not just for vaccines but cancer care.\" Robin McKie"
        }
    ],
    "Q1481707": [],
    "Q2981": [{
        "title": "Goudji",
        "date": "2021-02-08",
        "source": "tabula.ge",
        "url": "https://tabula.ge/ge/news/661821-goudji",
        "body": "\"I was born in Paris at the age of thirty-three,\" is how life began for the man whose liberation from Leonid Brezhnev's Soviet Union was secured by French President Georges Pompidou in 1974. \"I found tremendous freedom. What I did here was prohibited in my home country. No one opposed me.... I was absolutely free. What else could a person wish? Once I was free I was happy,\" he recalls now, decades later.\n\nSince the time of his \"birth,\" Goudji Amachoukeli, or Goudji as he is widely known, has lived in France: \"When departing from the Soviet Union I promised myself not to ever return to wild countries. Therefore, I have traveled very little - to Belgium, Italy, the United States, Great Britain...\"\n\nWorks created by him are unique - not produced in series. \"I oppose the concept of design,\" he explains and studies my expression as if trying to guess whether I have grasped his meaning.\n\nGold, silver, stone... material which defies time, acquires character and form in Goudji's hands. Birds, lions, antelopes, fish, people... sculpted as distinct pieces or as ornaments. Jewels, swords, candlesticks, baptismal fonts, even a saint's reliquary....\n\nThe French Ministry of Culture conferred the title of Maître d'Art on Goudji, but he considers himself a craftsman of artworks.\n\nHe usually works alone without anyone's help.\n\nThey say in Georgia that Goudji is a reclusive person. As he explains, the reason for that is too much work: \"I work for twelve hours a day without raising my head. I start at eight o'clock in the morning and come back home at about nine o'clock in the evening.\" He has taken only one vacation in the past thirty-eight years. He believes that talent means nothing without hard work and curiosity. And one more thing... he hates when an interlocutor demands that he show nostalgia for that place from which he managed to escape with great difficulty decades ago.\n\n\"I decided to defect from that country at the age of eleven or twelve when I developed awareness,\" he responds tersely to my question about the homeland as he opens a bottle of champagne. It is midday. We are in his studio in Paris, on a slope of Montmartre.\n\nHe learned much about France in his childhood with the help of a stereoscope. His grandfather had brought that optical instrument, along with hundreds of photos, from the 1900 World Fair held in Paris to celebrate Nineteenth Century achievements. It was for that event that the Eiffel Tower was built. \"Many photographs featured panoramic views, streets of Paris, stations, Gothic cathedrals - Chartres, Saint-Denis, Rouen, Beauvais... I was a child when I looked at those photos, wondering how those buildings were constructed before reinforced concrete and cranes existed.\"\n\nIn the biographical book Goudji - des mains d'or et de feu (Goudji - fiery golden hands), he tells authors Bernard Berthod and Manuelle Anne Renault-Langlois that his main point of interest then was the station of North direction: \"I studied Gare du Nord, its Neo-Hellenistic architecture thoroughly. I was especially interested in this station because I knew that trains from Russia arrived there. Back then, however, I only dreamt...\" That was in the 1950s.\n\nSome forty years later, in the 1990s, a baptismal font created by Goudji found its place in Notre Dame de Paris and, subsequently, in the hands of Pope John Paul II.\n\n\"When I enter a Gothic cathedral I start trembling,\" he explains when I inquire about his inspiration. \"When I arrived in 1974, I asked my wife to show me around those churches which I had seen in photographs in my childhood. Have you even been to Ghent?\" he asks, referring to the Flemish city of Belgium. I have not, but I understand the reference - van Eyck's altarpiece, the Mystic Lamb, in Saint Bavo Cathedral. Before I can utter a word, though, he cuts me short: \"If you have not, it means that you have not seen anything. You can't imagine what that is! It nearly drove me mad! I developed the Stendhal syndrome.\"\n\nHe returns to the topic of Georgia, speaking about Colchian gold. He reveals that he had traveled around the whole of Georgia except for Svaneti. He was interested in historical monuments, their architecture and painting. Achaemenid Empire, ancient Greece and Rome, Sasanid Empire, Islam, Byzantine - all those influences, he believes, co-exist in Georgia.\n\nHe prefers for his artwork to be displayed in a place where everyone can see it. Accessibility is important for him and a church is the best place to ensure that. \"I have created items for private collections, but there they are locked inside four walls,\" he notes regretfully.\n\nHow is it that the Catholic Church became interested in an Orthodox Christian goldsmith? \"I got acquainted with a very good person, a conservator at Paris Museum of Decorative Arts, Catholic by belief. He suggested I create religious items for a church. That was exactly what I dreamt to do... When the episcope commissioned me to arrange liturgical space of Chartres Cathedral, he did not ask whether I was Catholic, Orthodox Christian or Jew. The only thing he was interested in was my art. I was very much impressed with that.\"\n\nHe thinks that if a Jew or an Armenian in Georgia were tasked to arrange a liturgical space in Svetitskhoveli Church that would create much confusion. Such an attitude worries him. Goudji recalls how a young Georgian Orthodox priest once turned down his proposal to see Notre Dame de Paris because the priest refused to step inside any church of infidels. Goudji explains the difference in theologies by, inter alia, the fact that the Catholic Church after its reformation continued to change with the times while the Orthodox Christian Church stayed in Medieval Ages.\n\nGoudji is from Batumi. He remembers the Catholic Church of Batumi very well and believes that its appropriation by Orthodox Christians was a big mistake.\n\nHis belief in God can be traced back to his childhood in Batumi. Religion entered his life by way of a fresco rather than the Bible. He was thirteen when he entered the church and found spiritual inspiration in a fresco of Christ walking on water.\n\nGoudji was on friendly terms with the Catholicos-Patriarch of Georgia when Ilia II was still the bishop of Batumi. Goudji recalls the Patriarch's passion for painting: \"He had a bench and made copies of works by Leonardo da Vinci, Rafael. He copied Leonardo's Madonna Litta very well, the one that is kept in the Hermitage Museum. Back then, he was criticized for his Western orientation.\"\n\nGoudji's mother occupies the most important place in his life. He credits her for what he is today: \"I owe immensely to my mother... She was a teacher of natural sciences. She made me develop the habit of work. One could not get anything then and she herself made exhibits for her students. I assisted her in that work. That helped me much; it made me develop the skill of manual work.\"\n\nWhen Goudji was born in 1941, his mother, Nino Kakabadze, was forty-two and considered, especially then, rather advanced in age for childbearing. \"Benefits\" of the socialist revolution had already deprived that daughter of a rich timber trader of everything except for several silver spoons, a piano and a wealth of knowledge. She was an educated person of refined taste. \"She shunned conversations about the past. She was afraid, believing there was no sense in speaking of the past. I learned, accidentally, that the musical school she wanted me to attend once belonged to my grandfather. My mother concealed that fact.\"\n\nNino Kakabadze wanted her son to learn to play the piano, but Goudji opted instead for art school. \"There was a small workshop nearby,\" he recalls with a smile, \"with two craftsmen making coffins. I was so interested that I spent two to three hours every day there, watching how they sawed boards, coating them with lacquer. There were three types of coffins - one simple, another for better-off people and the third for the rich. I still feel that smell - they call it 'shellac' here. It is a natural lacquer with a sharp smell.\"\n\nHe was very fond of drawing. He remembers always having a pencil in his hand at a time when even that trifle was in short supply.\n\nHe is still heartbroken that his interest in art was obstructed by the Soviet system: \"Georgians made me suffer. They did not admit me to the Academy of Arts for three consecutive years. My parents had neither money nor connections there. That tortured me. And that happened during a time when, if not admitted to the Academy, I would have been called to serve in the army. Frankly speaking, I did not want to serve in the Red Army. In short, I suffered much. Finally, during the third year, an evening faculty was opened. I was not eligible for even a stipend. I attended classes in the evening and had to work in an enterprise during the day. Why so? Because they pushed through their own children. Only five students were admitted to the faculty each year. One place was allocated for an entrant from Abkhazia; another place was reserved for an entrant from Azerbaijan because Azerbaijan did not have an art school. Of the remaining three vacant places, one was taken by the central committee of the Communist party, one was sold to the highest bidder, and Academy professors fiercely competed to have the last place filled by their children or relatives... They say things have changed and that is not the case now,\" he says with such raw emotion that one might think this had all just happened.\n\nIn 1962, Goudji had to leave Georgia and move to Moscow. That was because he helped rent a room in Batumi for two friends who planned to defect from the Soviet Union. Their plan was to swim to a Norwegian ship anchored in the sea beyond Batumi and to reach Turkey as stowaways. While swimming to the Norwegian ship, one friend experienced severe leg cramps and, disoriented, they both ended up onboard a Yugoslav ship whose captain promptly contacted the border guard. Captured and charged with treason and illegally crossing the border, one friend was sent to prison for fifteen years and the other for ten years. \"I swear I knew nothing of their plan, but they mentioned my name during the trial,\" Goudji insists. \"I do not judge them. That is such a situation that anything can happen.\"\n\nGoudji's father, then chief doctor of the Batumi hospital, was warned by a KGB officer that his son would be arrested as an accomplice in the crime unless he left the city. Goudji considers it lucky that, at the time he was born, his father at fifty-two years of age was established in his profession and was known and respected by many people. Fortuitously, one of those people was the helpful KGB officer on whose wife his father had performed successful surgery.\n\nGoudji next needed to figure out how to register in Moscow: \"There were two options - either bribe a police officer or enter into a sham marriage. I found a young woman who agreed and we got married.\" Thereafter, however, he ran into problems with the Soviet commissariat for evading military service. The commissariat found him at his \"wife's\" address and he had to divorce in order to spare, as he puts it, an \"innocent lady\" from trouble. He does not explain how he eventually managed to escape military service, nor do I press him for those details.\n\nHe found a job at a decorative and applied arts plant in Moscow using a false document he had forged at a housing department. \"Working there was not interesting, but it provided a means for existence.\" He designed toys - ships, airplanes, cars. He entered the Union of Artists as its youngest member at that time. That, he recalls, proved to be much easier than entering the Academy of Arts in Tbilisi.\n\nHe then needed another sham marriage because of what he calls a \"perverted system.\" \"The only good thing in Moscow was free time which I had. I visited libraries, traveled a lot. That is how I gained knowledge. We were too limited in Tbilisi. Only one 'poor' library was there. After becoming a member of Artists' Union, I gained access to the 'special hall' in the Lenin Library.\"\n\nOther than that, he has grim recollections of the Soviet Union capital: \"Do you know what Moscow was at those times? There was extreme indigence. One could obtain nothing there. You needed good connections in everything.\" As a member of the Artists' Union, he could secure Japanese brushes and pencils while others had to make do with poor-quality Soviet products. He lived in a communal apartment, sharing a bathroom and kitchen with five or six families. Interviewed years later in Paris by biographers Bernard Berthod and Manuelle Anne Renault-Langlois, Goudji and his wife described how their Moscow neighbors stole soap, meat and everything else from one another; how one could \"buy\" benefits in exchange for a bottle of vodka. They recalled wax hens and sausages displayed in windows of shops \"to spite the enemy.\"\n\nWhen his father died, Goudji finally returned to Georgia and stayed for forty days. There, he became acquainted with two craftsmen - an Armenian and a Greek, both émigrés from Turkey. They taught him to work with copper in oriental manner and, as he describes it, he realized then that he would give shape to metal.\n\nHis friend, Andrei Valkonsky, introduced Goudji to his only \"real\" wife, Katherine Barsacq, in Moscow in 1974: \"Andrei was born in France, actually, he was French.\" Back then, Katherine worked in the French Embassy and lived in the so-called Moscow ghetto, which was a settlement where \"dirty capitalists\" lived under special control: \"Buildings were under electronic surveillance. I proposed to Katherine on paper in order not to be overheard. She drew a pistol in reply, meaning I had gone mad. Then we burned that paper.\"\n\nMany doubted the sincerity of Goudji's feelings toward his future wife. They believed his only interest in marrying for a third time was to get out of the country and that he was using Katherine to achieve that end. Such doubts were very likely exacerbated by his two sham marriages. \"There was a French cultural attaché at that time who was on friendly terms with my wife. Once Katherine asked him to help me with an entry visa but received a negative answer. Not long ago, that person met us and he apologized for his behavior many years ago. He was told to advise Katherine not to be fooled, that I was a swindler and was using her to leave the country. Therefore, that person was against our marriage and he felt ashamed when he learned that we have stayed together for such a long time and we have a good family.\"\n\nSome acquaintances also suspected that Goudji was connected with the KGB and even claimed to have seen him dressed in an officer's uniform. \"The society was very uninformed and prone to invent much. The more uneducated the society, the more it invents. You do not know what that period was like.\"\n\nKatherine accepted Goudji's proposal even though that meant nothing to the Soviet authorities. The final say still belonged to the regime and the regime impeded the marriage. After finally obtaining official consent to the marriage in 1969, Goudji was still prohibited from leaving the Soviet Union. The process of securing his exit visa was protracted for five years.\n\nGoudji's new father-in-law, Andre Barsacq, was a theatre director, producer, scene designer, playwright and an influential person who knew French President Georges Pompidou personally. He sent Pompidou a letter requesting assistance.\n\nIn 1974, the French President traveled to the Soviet Union on an official visit and met with Leonid Brezhnev. Within two weeks of that meeting, a telephone call from the Soviet visa and registration department informed Katherine Barsacq that Goudji Amachoukeli had fourteen days to leave the country - forever. Until then, Goudji had never traveled outside the Soviet Union. As he explains, those who traveled abroad then were only people trusted by the government. Presumably, he means people who cooperated with the security service.\n\nGoudji was shocked by Paris, though not by its celebrated works of art: \"I had never seen a consumer society before. I was stunned by stores packed with products. I touched hens to make sure they were not made of wax. The florists' shops made the strongest impression, especially given that it was February. I touched everything to make sure they were not artificial.\"\n\nHe had arrived in France without any idea of what to do there: \"I was not prepared at all.\" Katherine suggested that he utilize his skill at molding metal by crafting jewelry from the silver spoons given to him by his mother. \"His interest lay elsewhere, in liturgical art, unique artworks. But I explained to him that, in the epoch of design, there was no demand for that product and it would be difficult,\" his wife, Madam Goudji, later recalled.\n\nGoudji followed his wife's advice and crafted jewelry from his mother's silver spoons. He borrowed some money from his sister-in-law and rented a stand at a jewelry exhibition, where he sold every item. With those proceeds, he bought raw material and made more jewelry. \"In addition, I am good at anything done manually - renovation, repair of furniture, restoration. That enabled me to save some money. That is how it started and went on well.\"\n\nAfter a few successful salons, he acquired new friends. One of them introduced him to maitre of French fashion Hubert de Givenchy. \"I showed him my products. He received us well and asked me to make a special line of his jewelry. I thought that, if I were to make jewelry, I would like that to be made under my name and I told him that. That is how naïve I was then,\" he says, laughing out loud while sipping champagne.\n\n\"Monsieur vous avez raison,\" Givenchy replied, agreeing with Goudji's reasoning. \"Givenchy took a phone and called one of the gallery owners on the Rue Saint-Honoré, asking him to receive me. That is how my work with galleries began. He was the first person who helped me in arranging an exhibition. We met each other later and talked about that. Now he must be about ninety years old. He has an estate near our village in the Loire Valley. Back then, I was thirty-five.\"\n\nSeeing Goudji's artwork for the first time, well-know gallery owner Claude Bernard assessed him as \"the world's greatest goldsmith.\" Since then, the goldsmith has had a number of exhibitions at Bernard's gallery in Paris on the Rue des Beaux Arts which, at various times, has hosted exhibitions of the paintings of David Hockney, Francis Bacon, Pablo Picasso, Henri Cartier-Bresson and many others renowned artists.\n\nNotables for whom Goudji has created artworks have included Pope John Paul II, Pope Benedict XVI, members of the Academy of France and President Mitterrand, who has ordered his artworks as gifts for heads of state.\n\nFor Goudji, an idea for a new work of art emerges as a result of a dream. He has never been afraid of starting with a \"clean slate.\"\n\nSometimes he is commissioned to create a specific item. In one story retold in the book Goudji, an American lady living in Paris approached him with a request to make a urn for her ashes: \"I will die soon. My children live in the United States. Please make a beautiful urn for me; make it so beautiful that my children would never wish to depart with it.\" The goldsmith had no idea how such a vessel should look or what size it should be. He went to Père Lachaise Cemetery to investigate: \"I understood that lady easily when I saw ugly copper and brass urns.\" So he made an aesthetic vessel suitable to hold the ashes of an aesthetic lady.\n\nNow and then, he has had to take on apprentices. As a Maître d'Art, he is required to pass on his knowledge to students sent to him by the French Ministry of Culture. He always asks students to show him their sketches, to share their ideas with him. Quite often, students determined to learn how to work with metal cannot even draw. That is unimaginable to Goudji because drawing is the foundation of sculpting with metal. Even more important in his view is curiosity; if a student lacks passion for discovering and learning new things, no teacher can ever develop that quality.\n\nAfter Pope John Paul II used a baptismal font made by Goudji, the goldsmith received a letter: \"On behalf of the Pope I would like to thank you for that beauty which your art....\" Then, Capuchin monks commissioned him to create a gift for the Pope on the occasion of the beatification of Padre Pio and later ordered a reliquary for the beatified saint. Goudji and Katherine were invited to Rome for the beatification. \"We stopped on Saint Peter's Square,\" Goudji relates to his biographers, \"The Pope came as well. He was tired. He was decorated with my artworks - a cross, two candlesticks and Padre Pio's reliquary, which he kept in his flat till his death. Katherine cried. Later, she explained that she was recalling how I used to dream in Moscow, in the capital of the state where atheism was a state religion, of making things for glorifying God.\""
        }, {
            "title": "High Tech Trends in Fire Alarm Control Panels",
            "date": "2021-02-08",
            "source": "sdmmag.com",
            "url": "https://www.sdmmag.com/articles/99147-high-tech-trends-in-fire-alarm-control-panels?v=preview",
            "body": "New FACP technologies such as wireless and smart technology benefit fire protection companies as well as security integrators and alarm dealers.\n\nFOR MORE THAN A HALF CENTURY, fire alarm control panels (FACPs) have used indicating device circuits (IDCs) to channel alarm and supervisory signals from traditional heat/smoke detectors, carbon monoxide (CO) sensors, water level indicators, temperature sensors and other devices.\n\nTo do this, supervised normally open contacts within these panels monitor all aspects of the environment through attached devices. Called a conventional FACP, this type of fire panel is still in use today, but is quickly giving way to two additional types of FACPs that are designed to assign a unique identifier to each and every device monitored. One of them uses wireless radio technology and the other a data-oriented, cabled technology.\n\n\"Wireless excels in the areas of retrofit and temporary deployment,\" says Laurie E. Elsner, vice president of product development, Mircom Group of Companies, Vaughan, Ontario. \"It also can be used to supplement an already existing system to enhance notification.\n\nA second trend in the life safety industry is the inclusion of multiple-criteria sensors within a single detector that provides several kinds of environmental data. When analyzed together, this approach allows a smart FACP to determine the difference between an actual fire and what may appear to be, but isn't.\n\nA third trend -- which began many years ago -- involves the use of cellular as a primary path to a central or supervising station with IP/internet as a secondary path.\n\n\"The sole path option that cellular service provides is no longer a novelty but something that is sought after as a preferred communication option,\" says Daniel Rosales, senior director of technical services with Telguard, Atlanta. \"This trend has been building for the past few years.\"\n\nThese trends should be of interest to fire protection companies as well as security integrators and alarm dealers. Here we discuss the technologies as well as some of the fail-safes built into them in order to get a clearer picture of the various options available as well as reasons why these new trends are becoming even more popular among life safety professionals.\n\nLow-voltage companies that sell, install and service fire alarm systems often think in terms of wired solutions that utilize IDCs, often referred to as zones. Today, a zone is largely a physical portion of a facility protected from smoke, the heat of a fire, carbon monoxide and other life threatening conditions by specific devices that connect to a conventional FACP.\n\nAlthough conventional FACPs do an adequate job of detecting, notifying and integrating with a variety of critical building subsystems for greater fire control, they have inherent limitations. For example, one of the most significant drawbacks to IDC-based panels is the fact that, under normal conditions, there's no way to determine the exact detector that has gone into an alarm.\n\n\"I'm hearing more and more that AHJs are not allowing conventional fire alarm installs,\" says John Larkin, senior partner with Electronic Systems Consultants, Columbus, Ohio. \"You have a ton of advantages with an installed addressable system, such as known device location issues, more options with programming matrix, etc.\"\n\nTo identify a specific device equates to knowing the exact location within a facility where there's a potential fire. The only way to do this is to use an addressable FACP or one that uses wireless devices. Then either way, each and every device becomes a uniquely addressed point in a fire alarm system. And before firefighters arrive, they can know exactly where they're headed inside the facility, enabling them to hit the ground running.\n\n\"You have the exact location of the initiating alarm, and in a large facility, that can save lots of time and money,\" says Mark Hillenburg, vice president of marketing, Digital Monitoring Products (DMP), Springfield, Mo. \"For example, in the recent fire that destroyed Notre Dame in Paris, the original alarm was mapped and reported from the wrong building so the on-site response investigated the wrong building on the complex. By the time the error was understood, the attic area of the cathedral was too far involved.\n\nThere are other benefits to using addressable technology in life safety systems. One very important one is the multitude of data that many addressable devices can transmit to the FACP, such as the immediate sensitivity level of each and every addressable smoke detector in real time; the sequence of activation among detectors/sensors; the transmission and analysis of simultaneous sensor readings when multiple-criteria detectors are employed; information on the general health of each device; and more.\n\nThe inclusion of wireless radio technology in the area of fire detection has been around for a number of decades, though mostly in the residential arena.\n\n\"There are applications where running wire is extremely difficult or cost prohibitive,\" says Craig Summers, vice president of sales, fire and security, Potter Electric Signal Co., St. Louis. \"A good example would be a damaged underground conduit going to a PIV valve. Trenching and repairing the conduit for repair would be many times over more expensive than our wireless system.\n\nBecause of today's stringent fire codes, such as UL864 10th Edition, wireless fire detection has become serious business. Whereas in the past wireless fire detection was marginally implemented by one or two specialty manufacturers, today the number of manufacturers with code-compliant wireless is on the rise.\n\nIn order to receive a proper listing from a third-party testing service, such as UL, a wireless device like a smoke detector must meet the requirements set forth in several sections of NFPA 72, National Fire Alarm and Signaling Code, 2016 Edition as well as UL268, 7th Edition.\n\nHere are some of the conditions set forth in Section 23.16, NFPA 72, as it pertains to FACPs and the detection devices employed:\n\n\"UL 268, 7th Edition (effective June 30, 2021) ushers in several significant changes to what will be expected of commercial smoke detectors -- smoke detectors that are engineered to alarm faster and with greater accuracy while still reducing cooking nuisance alarms [and] next-generation sensors that conform to the smoke profiles from fires of new building materials,\" says Jon Hughes, vice president, marketing and product strategy, Kidde Fire Systems, Ashland, Mass. \"Smoke detectors certified to UL 268 7th Edition will also have to meet the technical challenges of UL's new flaming and smoldering polyurethane fire tests.\"\n\nThere was a day when ordinary POTS provided all the connection needed to get alarm signals through to a central or supervisory station. Two lines are typically required, or one POTS line with another code-compliant form of communication, such as cellular or TCP/IP.\n\nOver time, many of the companies that provided POTS service discovered that there is more money in cellular communication. Therefore, POTS has floundered to the point where its dependability is often in question, not to mention the relatively high price tag that POTS now brings with it in commercial work.\n\n\"As POTS lines continue vanishing, millions of fire alarm control panels nationwide are in jeopardy of failing to communicate in an emergency,\" says Judy Jones-Shand, vice president marketing, Napco Security Technologies, Amityville, N.Y. \"That puts the end user, property and premises in jeopardy of falling unprotected. Today's cellular communicators represent an ideal economical sunset solution to both safeguard accounts and alarm companies.\"\n\nThe NAPCO brand of sole-path UL-Listed cellular offers four supervised inputs, two form C relay outputs, two modular plugs for network connections and more. StarLink Fire operates over AT&T LTE or Verizon LTE.\n\nAnother alternative includes private networks that feature mesh radio communications, such as AES's IntelliNet. \"AES delivers the same signals to a central station as a POTS line, a cellular communicator or an IP connection,\" says Jim Burditt, vice president of sales and marketing, AES Corporation, Peabody, Mass. \"AES products allow businesses the opportunity to create their own communication network. It's not for everyone. It requires management and maintenance similar to that of an IT network, with individuals who are responsible for the network health.\"\n\nThe bottom line is when it comes to code-compliant fire detection, you must have a multitude of things right in order to be successful. This is exactly why it's so important to use only third-party-tested and -listed panels and detection devices. This is accomplished by understanding the various codes and standards put forth by organizations, such as NFPA, UL and the International Code Council (ICC)."
        }, {
            "title": "French PM says epidemic situation \"particularly fragile,\" but no need for lockdown now",
            "date": "2021-02-04",
            "source": "xinhuanet.com",
            "url": "http://www.xinhuanet.com/english/2021-02/05/c_139722220.htm",
            "body": "People wearing masks walk past the Notre Dame de Paris cathedral in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nWith daily averages of 20,000 new infection cases, 1,600 hospital admissions and 320 deaths, \"the situation remains worrying,\" Castex warned.\n\nHowever, he said \"for the moment, there is no necessity to lock down,\" arguing that \"the level of incidence is certainly high, but it is still much lower than it was last October\" when the country entered into second confinement.\n\nPARIS, Feb. 4 (Xinhua) -- The epidemic situation in France was \"particularly fragile\" as those more infectious variants of the coronavirus circulate faster, but there was no need for the moment to impose a new nationwide lockdown, Prime Minister Jean Castex said on Thursday.\n\nWith daily averages of 20,000 new infection cases, 1,600 hospital admissions and 320 deaths, \"the situation remains worrying,\" Castex warned.\n\nHowever, he said \"for the moment, there is no necessity to lock down,\" arguing that \"the level of incidence is certainly high, but it is still much lower than it was last October\" when the country entered into second confinement.\n\n\"A new lockdown can only be considered as a very last resort. Currently, the situation does not justify such a move,\" Castex told reporters at a weekly press briefing on the epidemic situation.\n\n\"The objective is not to delay (the confinement) but to do everything possible to avoid it. We must hold on, act together,\" he said.\n\nCastex also said that the percentage of infections by the new variants among new cases has increased from 3.3 percent on Jan. 8 to 14 percent on Thursday.\n\nFrance has also confirmed four cases of the coronavirus strain first detected in Brazil, Health Minister Olivier Veran told the press briefing.\n\n\"Our objective is clear: we want to limit the spread of these variants as much as possible,\" said Veran, noting that the country was \"in a race against time\" against more infectious variants.\n\nBy next week, all residents in nursing homes who want to be vaccinated will have received their first jab, while up to 4 million people would have the first dose later this month, according to Castex.\n\nSticking to a three-to-four-week gap between the two injections, France aims to vaccinate all the citizens aged over 65 by the end of May and all adults before September, he added.\n\nAs of Wednesday, France has registered an accumulative total of 3,251,160 infections, and 77,595 patients had lost their lives. Some 1,682,951 people have received a first shot of inoculations, health authority data showed.\n\nAs the world is struggling to contain the pandemic, vaccination is underway in some countries with the already-authorized coronavirus vaccines.\n\nMeanwhile, 238 candidate vaccines are still being developed worldwide -- 63 of them in clinical trials -- in countries including Germany, China, Russia, Britain and the United States, according to information released by the World Health Organization on Feb. 2."
        }, {
            "title": "French PM says epidemic situation \"particularly fragile,\" but no need for lockdown now",
            "date": "2021-02-04",
            "source": "big5.news.cn",
            "url": "http://big5.news.cn/gate/big5/www.xinhuanet.com/english/2021-02/05/c_139722220.htm",
            "body": "People wearing masks walk past the Notre Dame de Paris cathedral in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nWith daily averages of 20,000 new infection cases, 1,600 hospital admissions and 320 deaths, \"the situation remains worrying,\" Castex warned.\n\nHowever, he said \"for the moment, there is no necessity to lock down,\" arguing that \"the level of incidence is certainly high, but it is still much lower than it was last October\" when the country entered into second confinement.\n\nPARIS, Feb. 4 (Xinhua) -- The epidemic situation in France was \"particularly fragile\" as those more infectious variants of the coronavirus circulate faster, but there was no need for the moment to impose a new nationwide lockdown, Prime Minister Jean Castex said on Thursday.\n\nWith daily averages of 20,000 new infection cases, 1,600 hospital admissions and 320 deaths, \"the situation remains worrying,\" Castex warned.\n\nHowever, he said \"for the moment, there is no necessity to lock down,\" arguing that \"the level of incidence is certainly high, but it is still much lower than it was last October\" when the country entered into second confinement.\n\n\"A new lockdown can only be considered as a very last resort. Currently, the situation does not justify such a move,\" Castex told reporters at a weekly press briefing on the epidemic situation.\n\n\"The objective is not to delay (the confinement) but to do everything possible to avoid it. We must hold on, act together,\" he said.\n\nCastex also said that the percentage of infections by the new variants among new cases has increased from 3.3 percent on Jan. 8 to 14 percent on Thursday.\n\nFrance has also confirmed four cases of the coronavirus strain first detected in Brazil, Health Minister Olivier Veran told the press briefing.\n\n\"Our objective is clear: we want to limit the spread of these variants as much as possible,\" said Veran, noting that the country was \"in a race against time\" against more infectious variants.\n\nBy next week, all residents in nursing homes who want to be vaccinated will have received their first jab, while up to 4 million people would have the first dose later this month, according to Castex.\n\nSticking to a three-to-four-week gap between the two injections, France aims to vaccinate all the citizens aged over 65 by the end of May and all adults before September, he added.\n\nAs of Wednesday, France has registered an accumulative total of 3,251,160 infections, and 77,595 patients had lost their lives. Some 1,682,951 people have received a first shot of inoculations, health authority data showed.\n\nAs the world is struggling to contain the pandemic, vaccination is underway in some countries with the already-authorized coronavirus vaccines.\n\nMeanwhile, 238 candidate vaccines are still being developed worldwide -- 63 of them in clinical trials -- in countries including Germany, China, Russia, Britain and the United States, according to information released by the World Health Organization on Feb. 2."
        }, {
            "title": "Flooded banks of Seine River seen in Paris",
            "date": "2021-02-04",
            "source": "english.sina.com",
            "url": "http://english.sina.com/world/e/2021-02-04/detail-ikftssap3128964.shtml",
            "body": "The Notre Dame de Paris cathedral is seen on the flooded banks of the Seine River after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nThe Eiffel Tower is seen on the flooded banks of the Seine River after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nA dog plays on the flooded banks of the Seine River after continuous rainfalls near the Notre Dame de Paris cathedral in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nPeople look at the flooded banks of the Seine River after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nThe banks of the Seine River are seen flooded after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nA man holding his dog wades through the flooded banks of the Seine River after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nThe flooded banks of the Seine River are seen after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nSeagulls are seen on the flooded banks of the Seine River near the Notre Dame de Paris cathedral after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)"
        }
    ],
    "Q747541": [{
            "title": "The tricks of EU cross-border rail - Berlin-Bruxelles-St Gallen-Berlin - Jon Worth Euroblog",
            "date": "2021-01-21",
            "source": "jonworth.eu",
            "url": "https://jonworth.eu/the-tricks-of-eu-cross-border-rail-berlin-bruxelles-st-gallen-berlin/",
            "body": "I have just completed the booking of the tickets for a rail trip in April, just under 3 months ahead of my departure. Booking the trip required so many tricks and odd tactics that I'm writing this blog about it, in the hope that others can learn from it, and perhaps politicians could act to help solve the chaos? Anyway, I'm not holding my breath on the latter, but if you're keen on the former, here goes.\n\nMy itinerary:\n\n1. Berlin - Brussels, any time on Friday 10th April 2015\n\n2. Brussels - St Gallen, any time on Wednesday 15th April 2015\n\n3. St Gallen - Berlin, departing after 1400 on Thursday 16th April 2015\n\nCheap tickets in Germany are available 92 days ahead of travel, and in France 3 or 4 months. So this timing is good to be able to get low cost tickets.\n\nMy criteria:\n\nOnly trains. No buses. Tickets as cheap as possible, and tickets that cannot be exchanged or refunded are OK. Willing to take a slightly longer journey, or change more times, if it saves money. Reservations on all trains except in Switzerland (where I've never had to stand, and hence never reserve).\n\nMy cards:\n\nA Deutsche Bahn BahnCard 25 (saves 25% on any DB ticket, has RailPlus for 25% savings internationally (although this didn't help here), and gives free local transport sometimes in Germany (see below) - card costs €62 / year, and allows collection of points with bahn.bonus comfort), and a Thalys TheCard loyalty card (no saving on ticket - earns points).\n\n1. Berlin - Brussels\n\nThere are essentially three ways to do this trip.\n\na. Berlin - Köln DB ICE, and Köln - Bruxelles DB ICE\n\nb. Berlin - Essen DB ICE, and Essen - Bruxelles Thalys (or the same, changing in Köln rather than Essen)\n\nc. Berlin - Düsseldorf DB ICE or IC, and Düsseldorf - Bruxelles in a DB IC Bus\n\nOption a. is the easiest to book - it can be done end to end with DB on DB's website, but for 10th April the cheapest ticket is €59,20 single (€79 without a BahnCard), departing at 0647. You need to add €4,50 for a seat reservation, and €2.25 (1/4 of a 4-Fahrten-Karte) for a BVG ticket to get to Berlin Hbf to the price of this ticket, giving a total price of €65,95.\n\nOption b., with a change in Essen, does not even show up on DB's website, and Thalys tickets cannot be booked on DB's website at all, although Thalys trains are still listed in DB's timetable. Doing a search for each leg of the trip gives me a 0647 departure from Berlin, arriving Essen at 1034, and leaving at 1124 on a Thalys and arriving at Bruxelles-Midi at 1432 - note this trip is just less than an hour longer than with the DB ICE option a. However the Berlin-Essen ticket is just €21,75 (+€4,50 reservation), and this includes a free connection in the Berlin public transport to get me to the station with the CityTicket option. This is really silly - a Berlin-Essen ticket has CityTicket included, but a Berlin-Brussels ticket does not. The Essen-Bruxelles Thalys ticket was only €19, booked from Thalys TheCard website so I earn points. Total price: €45,25 - this is the one I booked.\n\nIf I'd followed DB's suggestion and changed in Köln onto the Thalys instead, the cost would have been €56,25 + €4,50 for Berlin-Köln (0746 departure from Berlin), and €19 for the Thalys from Köln to Brussels - €79,75 in total.\n\nOption c. I eliminated as I refuse to take buses, but it is the cheapest - just €29,15 for the ticket, €4,50 for a reservation, and €2,25 to get to Berlin station with the BVG - €35,90 total.\n\nRight, so that's part 1 of the trip complete - booked for a low price, but with two separate tickets off two separate websites, and using a connection that is not even listed in DB's timetable.\n\n2. Brussels - St Gallen\n\nHere the routing is easier, because there is essentially only one way to do this trip - Bruxelles-Paris with Thalys, Paris-Zürich with TGV Lyria, and Zürich-St Gallen with SBB/CFF. The problem however is the trip is in three countries, one of them not in the European Union. Oh, and the Swiss Franc has just appreciated 20% this week...\n\nSearching DB's timetable throws up an immediate problem. Thalys arrives at Paris Gare du Nord, and the TGV departs from Gare de Lyon - 2 stops on the RER. But DB adds 70 minutes for this transfer - too much. So I took matters in my own hands, and found a Thalys that arrives 45 minutes before the TGV leaves. So my route is: Thalys Bruxelles-Midi 1013 - Paris Nord 1138, Paris Lyon 1223 - Zürich HB 1626, Zürich HB 1639 - St Gallen 1753.\n\nThe question then is how to book all of this. Neither Thalys nor Capitaine Train (dedicated French rail booking site) could give a combined price even Bruxelles-Paris-Zürich, let alone as far as St Gallen. Loco2 could give a price for the whole trip but this price - £66,50 (roughly €87,00) seemed high. SBB could give a price for Paris-St Gallen, but this too - CHF 59,00 (or approx €59,00) was costly. It turns out that both SBB and Loco2 were suffering because of the price for only the Zürich-St Gallen part, and were using a standard price of CHF 30,00 for this - more than the price for Paris-Zürich!\n\nSo undeterred I set out to find prices for each leg separately - €22,00 for Bruxelles-Paris on the Thalys TheCard site, €25,00 for Paris-Zürich with Capitaine Train (sorry Loco2 - here your £25.00 had a very uncompetitive exchange rate!), and - best of all - €14,20 for Zürich HB-St Gallen with Deutsche Bahn. Here I used by DB rail trick (fully documented here) to book Zürich HB-St Gallen-Kempten (Allgäu) (first station to which SparPreis works - doesn't work at Lindau Hbf), with an interim stop of 80 mins in St Gallen to make sure it booked me on the 1639 departure from Zürich. This gives a total price of €61,20, and I simply will not take the St Gallen-Kempten(Allgäu) part.\n\nNote also that none of these connections contains the Paris Gare du Nord - Paris Gare de Lyon transit ticket. I have some old carnet tickets left over from a previous trip to Paris - so €1,41 for that trip (1/10 of a carnet), giving me a complete cost of €62,61.\n\nSo that's part 2 complete. Part 3 should be easy...?\n\n3. St Gallen - Berlin\n\nThis part is easier than the other two as it can all be booked, in all cases, off the DB website. But the question then arises: what route to take in order to get the cheapest ticket - remember also leaving after 1400. DB gives two main options - departing at 1419 and changing at Buchloe, Augsburg and Göttingen, with a journey time of 9 hours 7 minutes, and a price of €29,20 (+ €4,50 reservation), or two changes at Memmingen and Ulm and a longer journey time of 10 hours 12 minutes, but for €89,20 (+ €4,50 reservation)! Plus both of these routes have tight connections onto RegionalExpress trains, that aren't super comfortable services either.\n\nThis is where DB's \"Zwischenhaltestelle\" (interim stop) option comes in. I'd noticed the destination of the train from St Gallen was München, so I put München Hbf as the interim stop and, hey presto, 2 changes, 10 hours 12 minutes journey time, no regional trains involved, and €29,20 (+ €4,50 reservation) for the whole lot. Add the €2,25 BVG ticket when arriving in Berlin and it makes €35,95.\n\nSo there you go - Berlin - Brussels - St Gallen - Berlin, with comfortable trains, for €143,81. With 6 tickets requiring 6 separate bookings on 3 websites (3 DB, 2 Thalys TheCard, 1 Capitaine Train), and 3 local public transport tickets.\n\nThe value of a BahnCard 25\n\nFor this trip, my BahnCard saved me money as follows:\n\n€2,25 for the trip with the BVG to Berlin Hbf from home\n\n€29 (standard) - €21,25 (reduced) = €7,25 for Berlin-Essen\n\n€19 (standard) - €14,20 (reduced) = €4,80 for Zürich-St Gallen\n\n€39 (standard) - €29,20 (reduced) = €9,80 for St Gallen-München\n\nThat's a saving of €24,10, and 74 bahn.bonus points earned towards further benefits. Make 3 long trips a year somewhere in Germany and the BahnCard 25 pays for itself.\n\nCaveats\n\nThese prices do not cover local transport to my final destinations in either Brussels or St Gallen - I do not know these yet, so cannot calculate them. In Brussels the cost of a single on the STIB network is €1,25 (1/10 of a 10 journey pass on a MOBIB card).\n\nIf something goes wrong (the Bruxelles-Paris is delayed, meaning I miss my Paris-Zürich train), I am not sure how I am covered - although both of those tickets are separately covered by CIV."
        }, {
            "title": "Stunning country villages you can visit on a day trip from Paris... - The Good Life France",
            "date": "2021-01-20",
            "source": "thegoodlifefrance.com",
            "url": "https://www.thegoodlifefrance.com/stunning-country-villages-you-can-visit-on-a-day-trip-from-paris/",
            "body": "Paris is a city where you'll always find something new to fall in love with. But sometimes it's good to get out of the city and see some of the rest of France. Luckily, there are loads of lovely villages you can get to and from within a day from the city.\n\nClaude Monet's house and garden in Giverny, Normandy certainly leave an impression. Take the train to Vernon (nonstop services save time) which is itself very pretty. And then hop on the shuttle bus outside.\n\n3 hours is enough to wander through the house which looks just like Monet has popped out to do a spot of painting. The gardens are stunning, a palette of colours, a riot of plants and an ogle-some lily pond. Afterwards take a wander through the tiny but pretty town and visit restaurant Hotel Baudy where many of Monet's friends stayed (don't miss the atmospheric studio in the garden). There's a great museum in the one street town, several boutiques, a pretty church where the artist is buried and plenty of places for a pit stop. More on Monet's house and gardens.\n\nAt the edge of the Fontainebleau forest, around 60km from Paris, Barbizon is nicknamed the village of the painters, because of the role it played in the history of French pre-impressionism. Artists like Renoir, Sisley and Monet flocked here, charmed by the picturesque village and surrounding nature.\n\nA listed Village of Character, today its postcard pretty streets are home to art galleries, artisan workshops and the Museum of the Painters of Barbizon: visitparisregion.com/en/musee-des-peintres-de-barbizon\n\nThe village is surrounded by woods and perfect for a walk to see what inspired so many artists...\n\nTake the train from Paris Gare de Lyon to Fontainebleau, then a taxi or bus 21 to Barbizon.\n\nThe town of Saint-Rémy-lès-Chevreuse at the gateway of Paris is pretty, romantic and a real taste of the countryside. You'll find the promenade des petits ponts, a path along a canal lined with stone houses and old wash houses. The history of Chevreuse dates back at least 1,000 years, and there's a 12th century castle which is free to explore. And the lovely 17th century Chateau de Dampierre is a 22 minute cycle from the town. There's a cheese farm and several excellent restaurants - an idyllic place. Take the train from Gare du Nord to Saint-Rémy-lès-Chevreuse which takes about 50 minutes. From the station you can rent e-bikes and push bikes - great to explore the Rambouillet Forest.\n\nDetails: chevreuse-tourisme.com\n\nThe UNESCO listed world heritage site of Provins is a medieval gem complete with a grand castle and winding cobbles streets. It's also famous for its year-round festivals and events but this is no Disney town, it feels like you've stepped back in time to the middle ages! The train from Gare de l'Est goes direct to Provins in 1 hour 24 minutes. Details: provins.net"
        }, {
            "title": "What Were The Most Popular Marriott Properties For Bonvoy Points Redemptions in 2019? You Might Be Surprised!",
            "date": "2020-12-17",
            "source": "loyaltylobby.com",
            "url": "https://loyaltylobby.com/2020/12/17/what-were-the-most-popular-marriott-properties-for-bonvoy-points-redemptions-in-2019-you-might-be-surprised/",
            "body": "Marriott has published a piece on their Bonvoy Traveler website where they shine light on which hotels were the most popular in 2019 measured by total points redemptions among all properties.\n\nTo say that the results (if accurate) are pretty surprising would be an understatement to say the least but as so often consumer behavior doesn't always have to make sense.\n\nLoyalty programs have a lot of data at their disposal to evaluate which properties have been popular with customers and the use this data to determine the conditions of their program including frenchise, redemption and reimbursement rates for the hotels.\n\nAs per the article published on Marriott Bonvoy Traveler they were now able to rank their properties for 2019 based on popularity, measured by redemptions.\n\nWe've gathered Marriott Bonvoy members' 20 favorite hotels around the globe for redeeming points (according to 2019 redemption data). Check out their picks, then dig deeper to discover even more beloved hotels across the globe.\n\nI've found some of the choices to be rather astonishing to be honest.\n\nThis is the global top 20 list:\n\n20. London Marriott Hotel County Hall; London\n\n19. Sheraton Sand Key Resort; Clearwater\n\n18. The Westin Denver International Airport; Denver\n\n17. Gaylord Palms Resort & Convention Center; Kissimmee\n\n16. Gaylord Opryland Resort & Convention Center; Nashville\n\n15. Orlando World Center Marriott; Orlando\n\n14. The Ritz-Carlton Residences, Waikiki Beach; Oahu\n\n13. Renaissance Aruba Resort & Casino; Oranjestad, Aruba\n\n12. Waikiki Beach Marriott Resort & Spa; Oahu\n\n11. JW Marriott Essex House New York; New York City\n\n10. The Ritz-Carlton, Grand Cayman; Grand Cayman, Cayman Islands\n\n9. Sheraton Grand Seattle; Seattle\n\n8. The Westin Tokyo; Tokyo\n\n7. Walt Disney World Swan; Orlando\n\n6. Sheraton New York Times Square Hotel; New York City\n\n5. JW Marriott Marco Island Beach Resort; Marco Island\n\n4. The Cosmopolitan of Las Vegas, Autograph Collection; Las Vegas\n\n3. Aruba Marriott Resort & Stellaris Casino; Palm Beach, Aruba\n\n2. Wailea Beach Resort - Marriott, Maui; Maui\n\n1. New York Marriott Marquis; New York City\n\nI'm not surprised about the many leisure destinations especially in Florida and Hawaii. People tend to collect their bonus during business related stays throughout the year and then like to enjoy them while going on vacation at the popular spots so this would naturally include all of the leisure destinations above.\n\nWhat I didn't see coming were properties like The Westin Denver International Airport and the Gaylord Opryland Resort in Nashville.\n\nNew York is popular with tourists and business travelers alike so yes, that's something that can be expected although I wouldn't have thought that the Marquis Times Square would rank #1 on the list.\n\nThere are some of my personal favorites listed here as well. I love the Westin Tokyo, The Ritz-Carlton Residences, Waikiki and also stayed at the JW Marriott Essex House NYC a few times.\n\nOk I have to admit, this threw me off again to a degree. The two Bangkok properties on this Top 10 list are probably the worst choices in town. Truly amazing what people redeem points for!\n\nThe Suiran, a Luxury Collection Hotel, Kyoto got an honorable mention as did the Aloft Foshan, China (yikes).\n\nEurope\n\n10. MOXY Paris Bastille France; Paris\n\n9. Hotel Prince de Galles, a Luxury Collection Hotel; Paris\n\n8. JW Marriott Grosvenor House London; London\n\n7. Sheraton Lisboa Hotel & Spa; Lisbon\n\n6. Amsterdam Marriott Hotel; Amsterdam\n\n5. The Westin Excelsior, Rome; Rome\n\n4. Courtyard by Marriott Paris Gare de Lyon; Paris\n\n3. London Marriott Hotel Park Lane; London\n\n2. Renaissance Amsterdam Hotel; Amsterdam\n\n1. London Marriott Hotel County Hall; London\n\nFrance and the UK are certainly the most prevalent destinations here. I'd ave expected to see a bit more of properties in Italy which are usually pretty expensive.\n\nThe Pantheon Iconic Rome Hotel, Autograph Collection in Rome did get an honorable mention with a higher-than-average percentage of Marriott Bonvoy members redeeming points to stay there. That could really mean anything or nothing.\n\nMiddle East & Africa\n\n10. The Westin Cape Town; Cape Town, South Africa\n\n9. Protea Hotel by Marriott Ikeja Select; Ikeja, Lagos, Nigeria\n\n8. Marriott Mena House, Cairo; Cairo, Eygpt\n\n7. Grosvenor House, a Luxury Collection Hotel, Dubai; Dubai, UAE\n\n6. AC Hotel Cape Town Waterfront; Cape Town, South Africa\n\n5. Accra Marriott Hotel; Accra, Ghana\n\n4. Al Maha, a Luxury Collection Desert Resort & Spa, Dubai; Dubai, UAE\n\n3. Sheraton Grand Hotel, Dubai; Dubai, UAE\n\n2. Le Méridien N'Fis; Marrakech, Morocco\n\n1. JW Marriott Marquis Hotel Dubai; Dubai, UAE\n\nThis list appears reasonable although it's surprising to see Accre and Lagos among the top 10 for this region. Dubai and South Africa are no surprise and Morocco has become very popular in recent years.\n\nCaribbean & Latin America\n\n10. JW Marriott Los Cabos Beach Resort & Spa; San Jose del Cabo, Mexico\n\n9. La Concha Renaissance San Juan Resort; San Juan, Puerto Rico\n\n8. Marriott Cancun Resort; Cancun, Mexico\n\n7. Courtyard by Marriott Isla Verde Beach Resort; Carolina, Puerto Rico\n\n6. JW Marriott Cancun Resort & Spa; Cancun, Mexico\n\n5. San Juan Marriott Resort & Stellaris Casino; San Juan, Puerto Rico\n\n4. The Ritz-Carlton, Aruba; Palm Beach, Aruba\n\n3. Renaissance Aruba Resort & Casino; Oranjestad, Aruba\n\n2. The Ritz-Carlton, Grand Cayman; Grand Cayman, Cayman Islands\n\n1. Aruba Marriott Resort & Stellaris Casino; Palm Beach, Aruba\n\nAgain no surprises here as these are all leisure destinations and obviously extremely popular for people to redeem their points. I would have expected to see the W Retreat & Spa - Vieques Island Hotel somewhere on that list but of course it's a small hotel and can't turn the huge numbers these big holiday bunkers in the Caribbean can do so almost impossible to compete.\n\nThe St. Regis Punta Mita Resort; Punta de Mita, Mexico did get an honorable mention though, maybe to at least have something special in the list.\n\n10. The Ritz-Carlton Residences, Waikiki Beach; Oahu\n\n9. Waikiki Beach Marriott Resort & Spa; Oahu\n\n8. JW Marriott Essex House New York; New York City\n\n7. Sheraton Grand Seattle; Seattle\n\n6. Walt Disney World Swan; Orlando\n\n5. Sheraton New York Times Square Hotel; New York City\n\n4. JW Marriott Marco Island Beach Resort; Marco Island\n\n3. The Cosmopolitan of Las Vegas, Autograph Collection; Las Vegas\n\n2. Wailea Beach Resort - Marriott, Maui; Maui\n\n1. New York Marriott Marquis; New York City\n\nThis list is pretty much a rearrangement of the worlwide Top 20 and no surprise there as Marriott Rewards is a very U.S. centric program with most of it's customer base located in North America.\n\nConclusion\n\nIt's always interesting to look at such data and draw your own conclusions. Sometimes you want to think \"Who are these people who use their points at xyz?\" either because it's usually such bad value or you personally don't like the property. But of course Marriott Bonvoy has become a huge program now after all the acquisitions and consumer behavior varies a lot.\n\nA good majority of the customers redeeming their points for hotel nights probably don't even have any significant status level (if any) wih the program so their experience would really be very basic. Customer with higher tier status such as Platinum and Titanium and those with a higher travel profile tend to seek out more luxurious or as they are commonly callen aspirational properties to get the best value for their redemptions."
        }, {
            "title": "Paris transport workers set to strike over privatisation fears",
            "date": "2020-12-02",
            "source": "intelligenttransport.com",
            "url": "https://www.intelligenttransport.com/transport-news/112295/paris-strike/",
            "body": "Services from key stations such as Paris' Gare de Lyon could be affected in the strike later this month.\n\nUnions representing workers in Paris' RATP Transport Authority have once again agreed to strike to show what they have called their \"dissatisfaction\" over the proposal to open up the regional transport system to more competition.\n\nSud RATP, La CGT RATP, UNSA RATP, Syndicat Autonome RATP and Solidaires Groupe RATP all signed the letter encouraging its members to strike on 17 December. Industrial action was originally planned by these unions for 19 November , but due to the deteriorating pandemic situation in France the decision was taken to postpone this. Now, however, the group has described the health situation as \"softening\" and has agreed the new date for action in a meeting on 25 November.\n\nThe dispute has arisen largely because private companies will be able to bid for the operation of services within Paris from 2025, for example on certain bus lines. This has caused controversy in the French capital. Sud RATP claims that its workers will face distinctly worse conditions under a private company than the currently state-run RATP. It says that holiday pay will decrease from 125 per cent down to 100 per cent, and that time on shift will increase by up to forty minutes. It also claims that all workers would be automatically transferred over to the new scheme, and those that did not wish to work for the private company would have their compensation paid out in instalments rather than as a lump sum.\n\nPresident of the Regional Council of Île-de-France Valérie Pécresse has tried to reassure workers and riders alike in recent months. She told La Parisien: \"Opening up to competition is not privatisation. The lines could still be operated by SNCF or RATP, but they would be forced to improve their offer to be competitive against other operators, public or private.\"\n\nIt is unclear what the level of participation in the strike will be, but as unions must give 48 hours' notice before any industrial action takes place, things are likely to become clearer as the strike nears. It is thought that metro, bus and RER (commuter trains) could all be affected if participation is high enough."
        }, {
            "title": "Japanese boxed lunches pulling into France at authentic bento stand opening in Paris station",
            "date": "2020-11-14",
            "source": "soranews24.com",
            "url": "https://soranews24.com/2015/10/22/japanese-boxed-lunches-pulling-into-france-at-authentic-bento-stand-opening-in-paris-station/",
            "body": "In just about every major train station in Japan, you'll find a stand selling boxed lunches called ekiben. A combination of the words eki (\"station\") and bento (\"boxed lunch\"), ekiben serve as a tasty, convenient meal for travelers to dine on as they watch the scenery slip by outside their window.\n\nGiven that trains are terrestrial transportation, and that Japan is an island nation, until now you've generally had to come to Japan in order to get your hands on authentic station bento. That's changing soon, though, with the opening of an ekiben stand in a rail station in Paris.\n\nParis-Gare de Lyon is one of the busiest rail hubs not just in the French capital, but on the European continent. With some 7.5 million people passing through each month, it's a sure bet that many of them are hungry and/or in a hurry, and this winter they'll be able to pick up a Japanese boxed lunch at the appropriately named Ekiben.\n\nLocated in Hall 2 of the station, the stand will sell an array of to-go Japanese meals. Adding an air of culinary legitimacy is the fact that the whole affair is being overseen by East Japan Railways and partner Nihon Restaurant Enterprise. Previously, Nihon Restaurant Enterprise has sold ekiben at special events in Singapore ad Taiwan, but this will be its first time offering boxed lunches to travelers in France.\n\nEkiben often make use of regional ingredients, and Ekiben's Paris-Lyon Bento features French Charolais beef prepared sukiyaki style for 15 Euros (US$17). For the same price, the Makunouchi Bento is a traditional mix of grilled salmon tamagoyaki (Japanese-style omelet), and tempura.\n\n▼ Paris-Lyon Bento (left) and Makunouchi Bento (right)\n\nLower-priced options include the Omotenashi Bento (13 Euros), with sushi rolls and tempura, and the Maki Sukeroku Bento (eight Euros), with sushi rolls and inarizushi (vinegared rice wrapped in fried tofu).\n\nRounding out the menu is the Onigiri Bento. Modeled after the very first ekiben, which was offered at Utsunomiya Station in 1885, the eight-Euro Onigiri Bento comes with three rice balls (takikomigohan stock-flavored rice, another with bonito, and a third with salmon), plus a few pieces of karaage (fried chicken).\n\nEkiben opens on December 1, but similar to the trains waiting at the platforms, it won't be at Paris-Gare de Lyon forever, as the limited-time bento stand will close for good on January 31."
        }
    ],
    "Q550": [{
            "title": "The Evolution Of The Shopping Avenues Of America",
            "date": "2021-02-06",
            "source": "forbes.com",
            "url": "https://www.forbes.com/sites/kristinlarson/2021/02/06/the-evolution-of-the-shopping-avenues-of-america/",
            "body": "Michigan Avenue in Chicago will be soon be down one department store when Macy's vacates its flagship store at Water Tower Place.\n\nThe store closure comes during a critically challenging time in retail as non-essential retailers across the country struggle to stay afloat and compete with online retailers. It will leave the 170,000,000-square-foot store -- the former home to iconic retailer Marshall Field's for more than three decades -- empty for the first time since the mall opened in 1975. Macy's took over the space in 2006.\n\n\"There's been a changing of the guard on the major shopping streets of the world,\" says Marie Driscoll, managing director of luxury and fashion at Coresight Research, a retail and technology advisory firm.\n\n\"If you're a Saks [Fifth Avenue] or a Macy's, it's increasingly difficult to justify the reason for being on these locations because the brand stores are often better at the brand stores -- unless Saks or Macy's has exclusive product.\"\n\nThese world-famous shopping avenues and tourist attractions -- New York's Fifth Avenue, Rodeo Drive in Beverly Hills, Canal Street in New Orleans, Miami's Lincoln Road, Worth Avenue in Palm Beach, San Francisco's Union Square and, of course, Michigan Avenue -- are facing a sharp decline in foot traffic.\n\nAccording to Sensormatic Solutions, shopper foot traffic in the U.S. on Black Friday was down 52.1% from last year. Shopper traffic also tracked a 45.2% drop week-to-date from the Sunday preceding Thanksgiving to Black Friday, compared to the same period last year.\n\n\"Less people are moving through these cities,\" says Matthew Katz, managing parter, SSA and Company, a global advising firm. And \"with shelter in place, there's less utility need for non-essential product.\"\n\nInternational tourism is also down, impacting cities like Miami which rely heavily on tourism.\n\n\"Miami's challenge has been the South American shopper not traveling as frequently,\" Katz says. \"If you were to drive in and around Miami, there's a tremendous amount of dark windows and that was pre-pandemic.\"\n\nFor brick-and-mortar retailers, the question is how to drive customers back into the stores.\n\n\"If your brand is not culturally relevant, online, live-streaming, on social media, there isn't necessarily a reason to go to a great shopping destination,\" says Driscoll.\n\nHistorically, these leading shopping avenues were big money makers.\n\n\"Some of these doors drive tremendous sales per square foot,\" Katz says. \"Saks on Fifth Avenue -- it has one of the highest sales per square foot in the world.\"\n\nWith more consumers shopping online, the role of the destination shopping avenues has shifted, analysts say.\n\n\"Gone are the days when the retail executives would validate or try to validate a loss leader,\" Katz says.\n\nMarket Analyst Kayla Marci, of Edited, says the pandemic economy combined with the digitally-native brands has rendered these famous shopping avenues \"obsolete.\"\n\n\"Last year's temporary store closures and dwindling footfall have meant retailers are running high operating costs to have a presence in prestigious locations that aren't generating revenue like they used to,\" Marci says.\n\nThe landscape is forever changed, the analyst notes.\n\n\"While there will still be a need for brick-and-mortar in the future,\" she says. \"Retailers' physical presence will need to be scaled back and rethought to be commercially viable.\"\n\nSome analysts anticipate a shopping frenzy in cities across the country when tourism returns.\n\n\"Does that mean you should have a 250,000 to 300,000 square-foot-store? Maybe not,\" Katz says.\n\nThe luxury brands have their eye on China, Katz notes.\n\n\"When tourism does come back, will these consumers [from China] have seen enough of this product in their home country or will they see it as a victory to buy on their trip,\" Katz says. \"A lot of that depends on exchange rates.\"\n\nShopping is about discovering the culture of the place when you travel, Driscoll says, and retailers may want to consider differentiating the product by location to make the experience more unique to that location.\n\n\"One of the things that brands like Burberry did was to have exclusive product in certain locations. It creates a reason to visit the store,\" Driscoll says. \"Once you're in the store, it's easy to convert the shopper into a buyer.\"\n\nWhile the future of retail leans toward digital, the role of shopping avenues will continue to evolve.\n\n\"Major players may want to move out of traditional high-traffic areas and concentrate on serving smaller communities as consumers opt to remain within neighborhood bubbles,\" Marci speculates.\n\n\"Others may utilize their prime real estate purely for marketing by transforming stagnant store windows into selling tools to direct consumers online.\"\n\nAnalysts like Katz do not foresee luxury brands walking away from a prestigious spot on the \"high street\" or avenue.\n\n\"I see a world where the size changes, the length of the lease shortens -- so there's more flexibility,\" Katz says.\n\nUltimately, these shopping avenues will reflect the current culture.\n\n\"The Nikes of the world -- the biggest brand for it to be on Fifth Avenue and the Champs-Élysées,\" Driscoll says. \"They've done a fabulous job of connecting with all different types of people and being relevant to many different types of people.\""
        }, {
            "title": "Kaufman & Broad : Hines conclut un accord portant sur l'acquisition de plus de 500 logements en VEFA auprès de Kaufman & Broad | Zone bourse",
            "date": "2021-02-03",
            "source": "zonebourse.com",
            "url": "https://www.zonebourse.com//cours/action/KAUFMAN-BROAD-4768/actualite/Kaufman-Broad-Hines-conclut-un-accord-portant-sur-l-acquisition-de-plus-de-500-logements-en-VEFA-32349405/",
            "body": "(Vous pouvez saisir plusieurs adresses mails en les séparant par des points virgules)\n\nCe premier investissement dans le résidentiel locatif en France concrétise l'extension stratégique engagée par Hines France et confirme ainsi l'évolution de la nature de ses investissements dans l'Hexagone. La société vient ainsi de réaliser via HECF sa première acquisition dans le secteur résidentiel. Huit ensembles immobiliers, totalisant près de 30 000 m2 et 500 appartements, vont donc rejoindre le patrimoine du fonds Core de Hines, celui-ci dépassant dès lors les 2 milliards d'euros.\n\nConçus et réalisés par Kaufman & Broad, ces logements, destinésà la location, visent des certifications environnementales aux plus hauts niveaux, et sont situés tant en région parisienne qu'au sein des principales métropoles régionales. Ces actifs localisés dans des marchés résidentiels présentant un déficit d'offres, ont l'avantage d'être parfaitement connectés aux transports en commun et situés à proximité des commerces.\n\n\" Cet accord avec Kaufman & Broad marque le début d'une collaboration entre nos groupes s'inscrivant dans la durée. Il témoigne de la mise en application de notre stratégie annoncée sur le secteur résidentiel, et je m'en réjouis vivement. Ce premier investissement conforte notre volonté de poursuivre notre conviction en résidentiel pour la résilience qu'il offre, et demain peut-être en y ajoutant une dimension servicielle. C'est d'ailleurs dans cette logique de croissance de nos activités résidentielles, appelées à représenter une part grandissante du portefeuille de Hines France, valorisé à 6,3 milliards d'euros, que nous nous sommes dotés d'une équipe de spécialistes du logement, dirigée par Julien Dunand. \" explique Xavier Musseau, Président de Hines France.\n\nHines France entend aussi capitaliser sur sa connaissance internationale de l'immobilier résidentiel pour proposer d'autres formes d'habitat(le multi-family ou le coliving par exemple), tout en respectant les principes qui participent à son succès à travers le monde : confier le management de chaque pays à des équipes locales empreintes de la culture du territoire sur lequel elles opèrent, en mettant à leur disposition la puissance, la réactivité et la capacité d'innovation du groupe.\n\nCette cession de la 1re tranche du portefeuille \" France Métropoles \", réalisée avec le concours des équipes de CBRE, confirme la volonté de Kaufman & Broad de poursuivre sa stratégie de diversification de ses canaux de commercialisation auprès d'une clientèle institutionnelle de 1er rang tout en apportant une réponse à la carence de logements notamment locatifs du marché immobilier français.\n\n\" Ce premier accord conclu avec Hines France illustre notre volonté d'accompagner les investisseurs institutionnels publics et privés, tant français qu'internationaux, vers le logement locatif et d'instaurer avec eux une relation de qualité sur la durée. La part de nos ventes aux investisseurs institutionnels est en progression et nous pensons que cette tendance va se poursuivre. Le marché de l'investissement locatif institutionnel devrait être de plus en plus soutenu pour répondre aux besoins croissants de logements sur le territoire et nous continuerons à accompagner les investisseurs institutionnels pour développer leur offre locative en France, et notamment dans les métropoles où les marchés sont les plus tendus. \" analyse Nordine Hachemi, Président Directeur Général de Kaufman & Broad.\n\nPour répondre à cet appel d'offres, Hines France était conseillée par l'étude notariale Lasaygues, le conseil en immobilier résidentiel Ikory Asset Management pour la due diligence et la partie technique, le cabinet d'avocats Lacourte Raquin Tatar ainsi que PwC sur le plan fiscal.\n\nKaufman & Broad bénéficiait des conseils de Maître Christophe Sizaire du cabinet Zurfluh, Lebatteux, Sizaire et associés et de l'étude notariale Le Breton Notaires. Cette transaction a été réalisée par CBRE, conseil exclusif de Kaufman & Broad.\n\nÀ propos du groupe Hines :\n\nFondé en 1957, Hines est un acteur global privé de l'investissement immobilier, présent dans 225 villes à travers 25 pays. Depuis sa création, le groupe a construit, rénové ou acquis 1 426 projets, totalisant plus de 43,8 millions de m². Hines gère aujourd'hui environ 144,1 milliards de dollars d'actifs, dont 75,5 milliards en tant qu'investisseur (y compris les actifs non-immobiliers) et 68,6 milliards pour le compte de tiers. Il compte actuellement 165 projets en développement dans le monde. Son portefeuille d'immeubles et d'actifs gérés était, au 30 juin 2020, composé de 576 bâtiments, représentant plus de 22,8 millions de m².\n\nExpert reconnu en termes d'investissement pour tous types d'actifs immobiliers quel que soit le niveau d'exposition, pionnier sur le plan de l'engagement en matière de développement durable, notamment avec la constitution du fonds vert en 1992 et sa participation à la création de l'alliance Well-Living Lab, le Groupe Hines figure aujourd'hui parmi les leaders mondiaux de l'immobilier.\n\nDepuis son implantation en Europe en 1991, Hines a ouvert des bureaux dans 16 villes. Engagé dans 55 communes au sein de 13 pays, Hines y gère un portefeuille d'actifs d'une valeur supérieure à 22,7 milliards de dollars (19,8 comme investisseur et 2,9 pour le compte de tiers), en Autriche, Danemark, Finlande, France, Allemagne, Grèce, Irlande, Italie, Pays-Bas, Pologne, Espagne et au Royaume-Uni.\n\nCréée en 1995, Hines France mène des activités de développeur, d'investisseur (en fonds propres et pour le compte de tiers) et d'asset manager. La filiale française est saluée pour sa compréhension des besoins immobiliers des entreprises, sa grande expérience des sièges sociaux et des IGH, ainsi que sa connaissance du territoire de Paris La Défense où elle a développé plus de 340 000 m² (ex. les tours EDF, Engie, Carpe Diem ou, plus récemment, Saint-Gobain). Actuellement, Hines France développe 450 000 m² de bureaux, dont la Tour HEKLA à Paris La Défense et les Tours DUO à Paris (13e), deux projets signés Jean Nouvel. Via son activité d'Investment Management, Hines France gère un portefeuille de 2,3 milliards d'euros d'actifs composé de bureaux mais aussi de retail, dont les prestigieuses adresses parisiennes du 114 avenue des Champs-Elysées,\n\n213 et 223 rue Saint-Honoré, ou encore le Marché Saint-Germain. Une inflexion de sa stratégie avec l'ouverture à l'immobilier à vocation logistique et au résidentiel a été annoncée fin 2020. Hines SGP, la société de gestion agréée de Hines, a reçu l'agrément de l'AMF en décembre 2018. Elle gère un portefeuille de 700 millions d'euros d'actifs.\n\nPlus d'informations sur le groupe : www.hines.com\n\nPour toute demande d'information :\n\nTreize Cent Treize - Service de Presse de Hines France\n\nContacts : Aurélie Caron - Nolwenn Champault - Alain N'Dong\n\nTél. : 01 53 17 97 13\n\nE-mail : Presse_HinesFrance@treizecenttreize.fr\n\nÀ propos du fonds HECF :\n\nFin 2020, le patrimoine du fonds Hines European Core Fund (HECF) était composé de 30 actifs immobiliers, VEFA incluses, situés au sein de 15 villes réparties à travers neuf pays européens.\n\nSa valeur était estimée à 2,1 milliards d'euros avec un taux d'occupation affiché de 98,1 %.\n\nTo secure its communication, contents are certified on the blockchain using Wiztrust.\n\nAttachments\n\nOriginal document Permalink\n\nDisclaimer\n\nKaufman et Broad SA published this content on 03 February 2021 and is solely responsible for the information contained therein. Distributed by Public, unedited and unaltered, on 03 February 2021 17:37:09 UTC."
        }, {
            "title": "We should celebrate those who shaped region's history",
            "date": "2021-02-02",
            "source": "arabnews.com",
            "url": "https://www.arabnews.com/node/1802711",
            "body": "It was one of those starry nights where my mother would take delight in spinning fantastical, riveting tales. This time, she regaled us with the story of our ancestor, the prominent Saudi businessman Mohammed Ali Zainal, who was known as the \"King of Pearls\" and was an influential philanthropist. I was immediately captivated.\n\nZainal was born in Jeddah in 1884 into an eminent merchant family. Ever since he was young, he was known to be a virtuous, kind, modest, and benevolent spirit. It is said he would carry a bag filled with silver coins and would distribute them to children on the streets to encourage them to go to school. Zainal was charismatic in addition to being well-read and well-traveled. He was also multilingual, speaking Arabic, English, French, Farsi, and Urdu.\n\nIt was very important for Zainal's father to groom his son into taking over and expanding the family business. That is why he was dispatched to India to learn the ropes of the trade. However, the young, visionary Zainal did not seem to find his calling there. In 1901, at the age of 17, he traveled to Cairo to pursue an education at Al-Azhar University in order to fulfill his dream of becoming an educator. His father met with him there, admonishing him to come back home. He promised enough funding for him to establish his own school, thereby educating hundreds of people. Zainal accepted his father's offer and returned to Jeddah.\n\nZainal established the first modern school, tuition-free, in Jeddah in 1905 and he named it Al-Falah (success). Over the next few years, he opened schools in Makkah, Bahrain, the UAE, India, and Yemen. This first generation of graduates went on to become some of the most notable luminaries, intellectuals, poets, business people, diplomats, and civil servants in the region.\n\nMeanwhile, Zainal worked on expanding his pearl and jewelry business between India and the Gulf countries, which soon flourished. Part of the motivation for entering the world of business was to secure enough income to finance his philanthropic activities. Indeed, he continued to support various charitable causes, schools and orphanages.\n\nAs Zainal's business expanded, he decided to open offices in London and Paris. In 1920, he traveled to Paris for the first time to establish his office on Rue La Fayette, which was where the top jewelry merchants were based at the time. He also became the first man from the Arabian Peninsula to purchase a property on the Avenue des Champs-Elysees, considered one of the most beautiful streets in the world. Zainal met a British lady, Ruby Elsie Jackson, during his time in London and he soon married her. They were blessed with three daughters: Amna was born in Paris in 1939, Hafsa in India in 1942, and Mariam in India in 1944.\n\nHis business expanded further, ultimately earning him the title of \"King of Pearls\" and establishing him as one of the wealthiest businessmen in the Arabian Peninsula. He was also well connected with royal circles and politicians in the region, such as King Abdul Aziz Al-Saud, King Farouk of Egypt, Sheikh Abdullah Al-Salim Al-Sabah of Kuwait, and Sheikh Saeed bin Maktoum Al-Maktoum of Dubai.\n\nHowever, the production of Japanese cultured pearls from 1921 led the natural pearl industry to collapse during the 1930s. Although Zainal lost 90 percent of his wealth, he continued to finance his schools and other philanthropic endeavors. In 1969, he passed away at the age of 85 in Mumbai, a city he had adored all his life. His legacy and remarkable achievements are etched in the realms of business, education and philanthropy.\n\nI longed to find out more about my ancestor, but struggled to find any detailed biography on him. Biographies are vital and compelling social histories that can illuminate and enrich our understanding of important epochs in history. As such, it is more important than ever to document our region's history through such personal accounts covering different segments of society, all of whom had an influential role to play in their countries' developments.\n\nBiographies are vital and compelling social histories that can illuminate and enrich our understanding of important epochs in history.\n\nSara Al-Mulla\n\nIt is also important to have such works translated for an international audience in order to shed light on our region's history. Biographies boast treasures of wisdom and an abundance of inspiration. Reading them can offer valuable life lessons, such as the importance of vision, perseverance and hard work. Indeed, it cannot be debated that a life of meaning and care for humanity is something we should all strive for.\n\nMany countries take a keen interest in documenting their social histories through biographies. For example, the \"Australian Dictionary of Biography\" is Australia's leading resource on national biographies, where people can find out more about the lives of significant individuals in the country's history. The collection has more than 13,000 entries covering people from all walks of life, including prime ministers, governors-general and premiers, artists, authors, engineers, and schoolteachers. Elsewhere, the \"Dictionary of Canadian Biography\" has amassed more than 9,000 biographies of people who shaped that country's history from the years 1000 to 1930.\n\nBy documenting these extraordinary lives, we can cast light on the fascinating collective experiences that have shaped our region's history."
        }, {
            "title": "Paris 2024 to \"study the feasibility\" of city-centre Opening Ceremony locations",
            "date": "2021-01-31",
            "source": "insidethegames.biz",
            "url": "https://www.insidethegames.biz/articles/1103667/paris-ceremony-locations",
            "body": "Paris 2024 organisers have admitted they are considering holding all or part of the Opening Ceremonies for their Games in the heart of the city.\n\n\"We want to study the feasibility,\" said Paris 2024 chief of staff Michaël Aloïsio, per Francs Jeux.\n\n\"The question will be whether it is possible to go from the concept of a ceremony with a few tens of thousands of spectators, in a stadium, to an event much larger for the general public.\n\n\"The subject is very complex.\n\n\"The reflection involves a large number of stakeholders, especially at the state level.\"\n\nIf the idea were adopted, the Avenue des Champs-Élysées would seem the obvious location.\n\nAloïsio did not rule using the Stade de France but suggested that with Opening and Closing Ceremonies for both Olympic and Paralympic Games to consider, organisers could \"break boundaries\".\n\nThe concept is said to be supported by Paris 2024 President Tony Estanguet.\n\nInternational Olympic Committee President Thomas Bach had expressed his enthusiasm for the idea in the wake of the Buenos Aires 2018 Youth Olympics, which opened on the Avenida 9 de Julio.\n\n\"I was imagining what such kind of Opening Ceremony in the centre of a city, in a landmark place of a city, would mean for the Olympic Games,\" said Bach of festivities which took place against the backdrop of the famous Obelisk landmark in the city centre stage.\n\nOrganisers claimed that there were some 200,000 in attendance.\n\n\"Not inviting people to come and watch an Opening Ceremony, but to be there and celebrate with us, this Olympic spirit .\n\n\"I hope sincerely that the friends from Paris have heard this message loud and clear,\" Bach added.\n\nAt all three Winter Youth Olympics to date, all or part of the Closing Ceremony has taken part in the public areas of the city.\n\nAn Olympic Opening Ceremony has also begun outside the stadium before.\n\nIn 1988, a flotilla of traditional craft on the Han River was the first thing television viewers saw at the start of the highly acclaimed Seoul Opening Ceremony.\n\nMore recently the final resting point for the Olympic Flame has been in a city location.\n\nVancouver started the trend at the Winter Games of 2010 and in Rio de Janeiro, it burned throughout the Games at Candelaria in the centre of the city.\n\nIn France, a city-centre opening has already been tried.\n\nAt the Nice 2013 Francophone Games, 54 teams marched into an Opening Ceremony at the Place Massena.\n\nThe Games were opened by French President Francois Hollande and organisers claimed \"the teams were acclaimed and applauded by the crowds in a demonstration of the diversity of the Francophone world, its colours and its youth.\"\n\nThere had been plans for the Napoli 2019 Universiade Closing Ceremony to be held in the city's Piazza Plebiscito but these were shelved and the event relocated to the Stadio San Paolo.\n\nThe last Olympic Opening Ceremony to take place on French soil was for the 1992 Albertville Winter Olympics.\n\nIt polarised artistic opinion with avant garde aerial displays and announcements in rhyming couplets, although organisers claimed: \"The ceremonies, particularly the opening ceremony, were a large factor in the success of the Games.\"\n\nIt was choreographed by Philippe Decouflé who had devised dance sequences for the 200th anniversary celebrations of the French revolution."
        }, {
            "title": "Continental : to Halve the Number of Tire Stickers | MarketScreener",
            "date": "2021-01-28",
            "source": "marketscreener.com",
            "url": "https://www.marketscreener.com//quote/stock/CONTINENTAL-AG-56358375/news/Continental-to-Halve-the-Number-of-Tire-Stickers-32299418/",
            "body": "Tire manufacturer will avoid some 110 metric tons of plastic waste per year -Stickers in a row are a good three times as long as Paris' Avenue des Champs-Élysées Stickers are currently correctly disposed of by the tire trade Necessary information is provided on the mandatory EU tire label\n\nHanover, January 26, 2021. From January 2021, in the EMEA region (Europe, Middle East and Africa), Continental will no longer use one of the two stickers previously used on new tires. Through this move, the tire manufacturer will avoid approximately 110 metric tons of plastic waste per year in the form of the stickers themselves - at present duly disposed of by the tire trade and workshops - and the backing foil, which is removed at the tire plants. In total, backing foils and stickers would have a length of around 6.4 km - more than three times the length of the boulevard Avenue des Champs-Élysées in Paris.\n\nThe information needed by the trade, such as the tire brand, size, article number and other data, appears on the EU tire label that is required by law in the European Union and some other countries. The second sticker, which is no longer in use, additionally bore the logo of the relevant Group brand, such as Continental, Uniroyal, Semperit or Barum.\n\n'By dispensing with these stickers we are taking an important step towards our corporate goal of sustainability and helping to reduce and substitute the fossil-based content of our worldwide production operations,' says Claus Petschick who heads up the Sustainability department at Continental, explaining the relevance of this change. 'We are in the process of converting our entire production chain to sustainable materials. Avoiding waste, and plastic waste in particular, is the best step we can take along this road because it also helps to conserve our natural resources.'\n\nAttachments\n\nOriginal document Permalink\n\nDisclaimer\n\nContinental AG published this content on 28 January 2021 and is solely responsible for the information contained therein. Distributed by Public, unedited and unaltered, on 28 January 2021 13:45:05 UTC."
        }
    ],
    "Q323767": [{
            "title": "Makeover of Paris's Tour Montparnasse is cut down to size",
            "date": "2021-01-13",
            "source": "thetimes.co.uk",
            "url": "https://www.thetimes.co.uk/article/makeover-of-pariss-tour-montparnasse-is-cut-down-to-size-6k5rz9j39",
            "body": "Many Parisians were appalled by plans to add an extra 23 metres to the Tour Montparnasse, the unloved 59-storey slab that looms over the low-rise Left Bank. Campaigners have now scored something of a victory by lopping eight metres off a grand renovation that will cap the tower with a new greenhouse layer full of trees.\n\nDefenders of the Montparnasse district, an artistic quarter that was home to Picasso, Modigliani, Miró and Sartre, have been fighting for three years to prevent the makeover of the grey monolith that in the 1960s was expected to blaze a trail for modernist architecture in Paris. The 210-metre block so shocked the city after its opening in 1973 that the council banned anything above seven floors from being built."
        }, {
            "title": "Paris' Champs-Elysees To Become A Garden: Cars Out, People In",
            "date": "2021-01-11",
            "source": "forbes.com",
            "url": "https://www.forbes.com/sites/alexledsom/2021/01/11/paris-champs-elysees-to-become-a-garden-cars-out-and-people-in/",
            "body": "Whilst it might be one of the most famous avenues in the world, Paris' Champs-Élysées is often derided as being too touristy and tacky, groaning under the noisy traffic and bland superstores.\n\nParis' mayor, Anne Hidalgo, announced Sunday in Journal du Dimanche, that the entire boulevard would be turned into an \"extraordinary garden\". Hidalgo has an ambitious plan for greening Paris, implementing many green roofs, including the world's largest urban farm on a Parisian roof.\n\nHidalgo has also permanently closed two major roads along the side of the river Seine and created extensive cycling and pedestrian infrastructure-moves which have been extended even further during the lockdown.\n\nThe Champs-Élysées was laid out in 1670 but was given its grandeur by Baron Haussmann, the architect who transformed much of Paris under Napoleon III. It's a key symbol of France, a place to watch military pageantry (every Bastille day on 14 July) to follow the participants in the annual Tour de France as they head for a photo-finish after a gruelling ride and where protests take place for everything from Gilets Jeunes to Black Lives Matter.\n\nThe 2 kilometres (1.2 miles) between the Arc de Triomphe at one end and Place de la Concorde at the other, will be greened in stages, as reported by The Local. Work will start at Place de la Concorde and then move through each section, prioritizing pedestrians and cyclists over cars.\n\nIt is just one of a number of high-profile projects Hidalgo intends to enact across Paris; there will be renovation work on the Trocadero, the Tour Montparnasse and the Eiffel Tower (where roads are being turned into lawns and trees)-all of them are intended to be finished before the world descends on Paris for the 2024 summer Olympic games.\n\nArchitect Philippe Chiambaretta will run the project, which outlines the process in a video called Les Champs des Possibles."
        }, {
            "title": "The best virtual visits to Paris - The Good Life France",
            "date": "2021-01-04",
            "source": "thegoodlifefrance.com",
            "url": "https://www.thegoodlifefrance.com/the-best-virtual-visits-to-paris/",
            "body": "For the best virtual visits to Paris , look no further than Google Arts and Culture says Melissa Barndon.\n\nDedicated to bringing, well, arts and culture, to everyone, it means there are many sites and museums all over the world, more than 2000, that you can visit without stepping out your front door. So head to France to discover glittering châteaux, gorgeous museums and gracious gardens as well as marvellous monuments from the Eiffel Tower to the Pont du Gard and landscapes as diverse as the lavender fields of Provence to the streets of Lyon.\n\nAnd for Paris lovers - here are five virtual visits you shouldn't miss...\n\nView this most magnificent of all châteaux from your home. Immerse yourself in the 17th century and take a 360 degree tour through the sparkling Hall of Mirrors. And then meander outside the palace for a stroll through the arched colonnades in the garden and the bronze fountains.\n\nIf you want to see past the glitz and the glamour and learn something about the history of Versailles, online exhibits range from \"Fashion at Versailles: For Him\" to \"Louis XIV: the Construction of a Political Image\". There's even a quiz! Which royal would you be? And the Sun King, creator of this sumptuous palace, invites you to spend some time in his sumptuous bedroom...\n\nThe wonders of the palace of Versailles are not limited to its walls. It was built during a time of great scientific discoveries and inventions. If you look closely you will see astronomy, world globes, and cherubs wielding scientific instruments in all the hidden corners of the palace. Did you also know that Louis XVI loved maps so much he had a separate room built onto his apartments with a specially made desk - purely for map drawing?\n\nHundreds of paintings, from portraits of Marie-Antoinette with her children, to the coronation of Napoleon, line the silk covered walls. And when painting changed to photography, what better subject than Versailles? The troops in formation at the Place d'Armes in 1870. The state receptions for Queen Victoria and John F. Kennedy. Even the fallen trees after a vicious storm in 1990.\n\nSo put on your best frock, pour yourself a glass of champagne, and explore this beautiful palace without ever leaving your couch (except for more champagne, of course).\n\nIf you've been to Paris, you've almost certainly seen the Palais du Luxembourg, that elegant building which takes pride of place in the Jardin of the same name. But unless you're a French senator, you'll find it almost impossible to take a peek inside.\n\nOriginally built by Marie de Medici in the 17th century, the palace was a prison and court of justice during the French Revolution. It became a military hospital in the Prussian invasion of Paris and a home for the commander of the Luftwaffe in World War II. And finally the permanent seat of the Senate of the Fifth Republic from 1958. It was here that Victor Hugo defended freedom and the Republic...\n\nFor an impressive overview, begin your virtual tour with the exhibit titled 'Palais du Luxembourg, 400 years of history', which will take you to every corner of this magnificent building. The gilded walls dating back to the Renaissance are juxtaposed against the modern conference rooms with their tv screens and comfy chairs. Watch for the sweeping view of the library with its cupola painting by Eugène Delacroix and its shelves filled with ancient leather worn texts.\n\nThe Salle des Conférences is the most opulent room in the palace. At 57 metres long, it was originally the Throne Gallery built for Napoleon III in 1852. Take the tour 'Palais du Luxembourg, siège du Sénat' and lose yourself in this golden gallery. Can you spot Napoleon's throne? Seat yourself comfortably in the dark red velvet chairs and look up, where a veritable treasure trove of murals await. It's a feeling not unlike being in the Sistine Chapel.\n\nThe separate Petit Luxembourg is the residence of the President of the Senate. peep inside the working office and wander along the marble terrace.\n\nThe Luxembourg gardens are as beautiful as the Palace, and you can take a leisurely stroll past the circular basin or sit and watch the sailboats.\n\nThe French Senate is only open to the public on the third weekend in September for European Heritage Days. Or you can take a guided tour with the permission of a Senator (highly unlikely). So, take the opportunity to walk through its doors now.\n\nShow me the money! Or, we can head on over to where it's made, the Monnaie de Paris, or Paris Mint. With one of the longest facades along the Seine river, this elegant neo-classical edifice houses the world's oldest money producing institution. For over 1,150 years, the Monnaie de Paris has been making coins. First on Île de la Cité, then various sites in Paris including the Louvre Palace for a century or so, before moving to the Quai de Conti in 1775.\n\nStart your guided tour on top of the museum building. You'll get a not so common view of the Seine: the tip of the Île de la Cité. Looking much like a pointed nose, this peaceful green space is a haven in which to sit and idly watch the boats pass by. Across the river, on the right bank, the Louvre rises majestically. And in the distance are the two tallest points in Paris - the Eiffel Tower and Tour Montparnasse.\n\nThe Monnaie de Paris building, referred to as 11 Conti, is today made up of a museum of the money-making process, and the original factory which mints medals and coins of precious metals. Production of legal currency was moved to Pessac in the southwest of France in the 1970s. The '12 centuries of excellence' exhibition is a comprehensive overview of the minting of money in France. And 'The roaming of Monnaie de Paris' tells you how they came to stop roaming and made their home on the left bank of the Seine.\n\nBut there's more to see than ancient currency. In its hallowed halls, particularly the gorgeous Salon Guillaume Dupré, have been held a number of modern art exhibitions. Plastic trees and metal skull sculptures sit incongruously against painted cupolas and carved balustrades. Artists include Kiki Smith, Thomas Schütte, controversial Paul McCarthy (you really have to see the photograph of his 'trees'), and a collection of works from the Centre Pompidou in Paris.\n\nI didn't think that a museum about money would be terribly interesting (unless they were giving some away). But I was wrong!\n\nAs you sit on your couch and click through the Google Arts and Culture website, do you find yourself looking around your living room and dreaming of a makeover? Does it need a Louis XIV chaise longue, a dining table for 20, a few medieval tapestries for the floor? If so, the Mobilier National is the place to go. They have been creating and conserving the treasures of France for five centuries. How-ever, unless you live in the Élysée Palace, these valuable pieces aren't for you. But the website itself is a treasure chest. Open the lid and delve into the wonders of silken fabrics, golden tapestries and exquisite lace.\n\nFormerly based in the Grande Gallery of the Louvre under Louis XIV and now housed in the historic Gobelins tapestry factory, the Mobilier National is responsible for furnishing palaces, presidential residences and embassies. They also for maintain, create and distribute a unique worldwide collection of over 130,000 pieces of furniture and textiles.\n\nAnd how are these pieces designed and made? Through three important and influential factories: Les Gobelins, Beauvais and La Savonnerie.\n\nWalking through the exhibits is akin to being in Versailles, in the Louvre, in the bedroom of a queen. Marvel at the intricacies of Renaissance tapestries and fabrics and learn how they were fabricated. It's easy to lose yourself for a few hours learning all about dyeing fabrics, lace-making and wood carving. And if you don't know what a nuancier is, this is your chance to find out.\n\nImagine this. You're standing on the stage of the Palais Garnier. Before you an adoring crowd is on their feet, clapping wildly at your moving and tragic performance of Swan Lake. Bravo! Bravo! They cry. Now if it was a nightmare you'd look down and see that you're naked. But on this virtual tour you are free to dream of yourself in a tutu. This opulent building was finished in the late nineteenth century and was the official home of Paris Opera and Paris Ballet until 1989. Now it's mostly used for ballet performances.\n\nOnce you have finished with your standing ovation on the stage, there is much to see. If ever there was a room filled with gold, it is the Grand Foyer. Cast your eyes upwards and follow the history of music and of Paris ornamented with colourful frescoes awash with gold leaf. Apollo receives a lyre from Mercury. Calliope, Clio and their sisters, the nine Greek muses, cast a loving eye from lofty heights. The siege of Paris is enacted in historical glory.\n\nAccess to this glorious golden chamber is via the Grand Staircase. On its marble pedestals sit entwined Greek goddesses holding candles to light the way. Keep on walking and you come to the prosaic but essential heart of the building - dressing rooms and practice rooms. And then ascend to the roof for a stunning 360 degree view of the Paris skyline.\n\nAnd what of the rumours that the Phantom of the Opera stalks the Palais Garnier? It is true that the 1910 novel of the same name was largely inspired by stories that a man with no face lived in the underground 'lake', and that the building itself is the setting for the famous opera. Does he haunt there still? Come and see for yourself.\n\nVisit: Opéra national de Paris\n\nMelissa Barndon lives in an old woodshed in the Yvelines department with her French husband and two children. She thinks there is no better place to be than France for its rich and turbulent past. Her blog MadameMellissane.com is about the delights of French history."
        }, {
            "title": "Why does the fuss over the demolition of some dormitories in IIM Ahmedabad matter? Anil Singh explains",
            "date": "2021-01-01",
            "source": "freepressjournal.in",
            "url": "https://www.freepressjournal.in/analysis/why-does-the-fuss-over-the-demolition-of-some-dormitories-in-iim-ahmedabad-matter-anil-singh-explains",
            "body": "The red-brick campus, with its spartan residential dorms with a play of light and shade, mass and void, the built and the open have been likened to the monastic cells of Ajanta and Ellora. The interplay between architectural design and human psychology, totally ignored today, had been used by the early Buddhists who made these rock-cut monasteries.\n\nMost people must have wondered what the fuss over demolishing some dormitories in IIM, Ahmedabad, was all about, why the move to replace them with new buildings was being opposed at all. The answer is, architecture.\n\nThe problem is that most Indians don't know what architecture really is, having lived and worked in drab, cuboid buildings all their lives.\n\nArchitecture is more than just the built environment, it is a representation of how we see ourselves, as well as how we see the world.\n\nWe even seem to have forgotten our legacy; from the Sun Temple at Konark to the Meenakshi temple of Madurai, to stepwells such as the Rani ki Vaav in Patan, Gujarat, to magnificent Rajasthani places and forts to the Taj Mahal.\n\nInhabited sculpture\n\nArchitecture has been described as frozen music, an expression of values, a quest for the truth and inhabited sculpture. But how are we to appreciate it if even apartments costing Rs 5 cr don't have the basics, such as cross-ventilation. Cross-ventilation, in fact, has gone out of the window.\n\nComing back to IIM, Ahmedabad, which is universally recognised as one of the best institutional buildings. Designed by acclaimed American architect Louis Kahn, its cylindrical towers, vaulted corridors and geometric play of light and shadow make it a masterpiece.\n\nIn fact, the red-brick campus, with its spartan residential dorms with a play of light and shade, mass and void, the built and the open have been likened to the monastic cells of Ajanta and Ellora. The interplay between architectural design and human psychology, totally ignored today, had been used by the early Buddhists who made these rock-cut monasteries.\n\nPlace of pilgrimage\n\nArchitect Narayan Moorthy of LokPATH India, a citizens' collective of architects, urban planners, environmentalists and social activists that seeks appropriate transformations of habitat, says the IIM-A campus displays the uncanny intuitive ability of a foreign mind to respond to India's unique light, climate and social mores and thus remains a place of pilgrimage for architects and aesthetes.\n\nOne only has to compare it with other college campuses to realise what is wrong with Indian architecture today. In fact, the evidence is all around.\n\nJust look at the hideous buildings in the business hubs of Mumbai at Nariman Point, BKC and Lower Parel. Is there one building which stands out or which is a landmark? Are the buildings arranged according to a plan?\n\nLook at the ugly tower which is home to the richest Indian. And to think of all the money and effort that has gone into making it so spectacularly ugly.\n\nA visit to our public hospitals is enough to convince anyone that the buildings themselves are sick. Absolutely no thought is given to aesthetics or even purpose while constructing schools, government offices, courts and business complexes, all of which look alike.\n\nLacking context\n\nEven our malls, multiplexes and airports lack imagination. Architecture has lost its enriching sense of purpose, all that matters is milking every square inch of FSI. In the words of celebrated architect B V Doshi, Indian architecture today lacks context, content and a message.\n\nIncidentally, he is from Ahmedabad and had worked with Kahn when he was designing the IIM-A in the late sixties. Doshi went on to design the IIM Bangalore, IIM Udaipur and NIFT Delhi as well as the 'Amdavad ni Gufa', an underground art gallery, and the Tagore Hall in Ahmedabad.\n\nIndia is at risk of losing its architectural identity, he feels, because our design schools aren't teaching students to respect local heritage and traditions.\n\nThe doyen of architecture also says that many Indian architects are too concerned with aping the aesthetics and practices of other countries. For instance, the glass façade buildings, which are good for trapping the scant sunlight in European countries but not in India which has a harsh sun. They may look bright and shiny but it takes a lot of electricity to cool them in tropical countries.\n\nIconic buildings\n\nIt is ironical that this insensitivity to architecture was being shown in Ahmedabad. This is the city where the famous Le Corbusier, who designed Chandigarh, made four iconic buildings. This is the city which has the country's foremost architecture school, the Centre for Environment and Planning Technology, and the premier design school, the National Institute for Design.\n\nAhmedabad was also the place where Prince Khurram, to be Shah Jahan who gave us the Taj Mahal, acquired a taste for architecture. As governor of Gujarat, he was impressed by its architectural marvels such as the Jama Masjid in Ahmedabad, the magnificent structures of Champaner, the Adalaj stepwell and the Modhera sun temple.\n\nDull, repetitive buildings are not only boring, they also have been clinically proven to induce stress. In some cities, citizens have voted to keep out such buildings. The Tour Montparnasse, a black skyscraper looming over the beautiful Paris cityscape is an example. Parisians hated it so much that the city was forced to enact a law forbidding any further skyscrapers higher than 36 metres.\n\nOn the other hand, it has been shown that people who work in well-designed spaces take less sick leave, are more focused, and generally contribute more to their company.\n\nIt may take us ages to rectify our blunders in concrete but a simple paint brush can liven up things on the street, as the group St+art India has shown. The non-profit group engages the public through huge, eye-catching murals painted on street corners, intersections or apartment buildings. It has created the country's first art district in Delhi's Lodhi Colony.\n\nMumbai's heritage buildings\n\nComing back to Mumbai, you might be surprised to learn that it has the world's second largest concentration of Art Deco buildings, characterised by streamlined forms and geometric motifs inspired by new technologies -- ocean liners, airplanes, automobiles etc.\n\nIt has more than 200 such structures including Eros Cinema, New India Assurance Building, Empress Court and the buildings lining Marine Drive. These are now part of a World Heritage site and hence, have escaped redevelopment.\n\nRedevelopment, coupled with philistinism, have led to the recent demolition and removal of the iconic Hall of Nations in Delhi's Pragati Maidan, which ranked in the top 100 of the world's most significant buildings of the last century.\n\nBad architecture and design is not only robbing Indian cities of all character and charm, it is choking them at a time when the Covid pandemic has underlined the need to put people first and create livable cities."
        }, {
            "title": "LEGO Architecture deals + Advent Calendars, more from $13 - 9to5Toys",
            "date": "2020-11-12",
            "source": "9to5toys.com",
            "url": "https://9to5toys.com/2020/11/12/lego-architecture-paris-skyline-more/",
            "body": "Amazon is discounting nearly all of LEGO's Architecture Skyline creations today headlined by the Paris kit for $39.99 shipped when clipping the on-page coupon. Down from its $50 going rate, today's offer saves you 20%, matches our previous mention for the all-time low, and is the best we've seen since March. Stacking up to 649-pieces, this kit allows you to assemble several iconic locations from Paris including the Eiffel Tower, Arc de Triomphe, Louvre, and more. It packs the high attention to detail you'd expect from the Architecture Skyline series, and is completed by a printed Paris nameplate. In our hands-on review, we said it is \"a faithful brick-built recreation with a bargain price tag.\" Head below for more LEGO Architecture deals and additional kits from $13.\n\nAlso on sale today, we're tracking price cuts on this year's latest LEGO Advent Calendars starting at $19.97. Right now, Amazon is offering both the Star Wars and Harry Potter versions for $29.97, down from the usual $40 going rate. The City Advent Calendar is also on sale for $19.97, saving you 33%. All three are matching the all-time lows, as well. With only a few weeks left until the Christmas countdown begins, time is running out to secure one of these Advent Calendars, which each include 24 miniature builds and minifigures.\n\nOther notable LEGO deals include: New York City Skyline: $48 (Reg. $60) Tokyo Skyline: $53 (Reg. $60) London Skyline: $32 (Reg. $40) San Francisco Skyline: $46 (Reg. $50) Friends Central Perk: $50 (Reg. $60) w/ on-page coupon Architecture Trafalgar Square: $70 (Reg. $80) Creator Expert Volkswagen Beetle: $90 (Reg. $100) w/ on-page coupon Star Wars Boba Fett Helmet: $52 (Reg. $60) Disney Steamboat Willie: $80 (Reg. $90) Mandalorian Battle Pack: $13 (Reg. $15)\n\nWhile many of today's discounted LEGO kits were introduced throughout 2020, there are some builds from previous years that you'll want to pick up before they retire once 2021 rolls around. Swing by our coverage for a closer look at all of the kits as well as our highlights before they disappear forever. Then check out our hands-on review of the new LEGO Baby Yoda and this year's Holiday Toy Book.\n\nParis Skyline set features:\n\nThis Paris model building set brings together remarkable structures of French architecture all in the same Paris skyline. This architecture building kit features the Arc de Triomphe, Champs-Elysées, Tour Montparnasse, Grand Palais, Eiffel Tower and the Louvre, and is finished with grass and tree areas and a decorative Paris nameplate to tie it all together.\n\nFTC: We use income earning auto affiliate links. More.\n\nSubscribe to the 9to5Toys YouTube Channel for all of the latest videos, reviews, and more!"
        }
    ],
    "Q243": [{
            "title": "Eiffel Tower workers use blowtorch to clear ice as Europe cold snap continues",
            "date": "2021-02-10",
            "source": "news.sky.com",
            "url": "https://news.sky.com/story/eiffel-tower-workers-use-blowtorch-to-clear-ice-as-europe-cold-snap-continues-12214102",
            "body": "Workers at the Eiffel Tower have been using a blowtorch to melt ice after northern France was hit by snow and freezing temperatures.\n\n\"When negative temperatures return, my floors get partially covered with ice!\" tweeted the monument's official account.\n\n\"To get rid of it, we need to use a blowtorch because ice-control salt is too corrosive for the metal.\"\n\nThe tower has been closed for months due to COVID restrictions, but the city - like many across Europe - has been blanketed with snow in recent days.\n\nSchool buses were stopped in some areas of Paris and authorities told parents to keep their children at home.\n\nA lack of shovelling equipment meant some roads in Normandy and Brittany were also forced to close on Wednesday.\n\nMany places in Western Europe are in the grip of their coldest February in years after Storm Darcy brought in Arctic weather at the weekend.\n\nIn Prague, cross-country skiers glided over the famous Charles bridge, sledges have been out in full force in the parks of Brussels, while many in the Netherlands have taken the chance to skate on frozen canals.\n\nGermany's weather service said it is the coldest February there since 2012, but insisted it was an \"outlier\" that didn't contradict climate change.\n\nA frigid -10C (14F) is forecast this evening in Berlin, and earlier this week hundreds of people were stuck overnight on the A2 in the west of the country as a 23-mile (37km) tailback formed."
        }, {
            "title": "Eiffel Tower needs blowtorch to remove ice as snow blankets Europe",
            "date": "2021-02-10",
            "source": "wwlp.com",
            "url": "https://www.wwlp.com/news/eiffel-tower-needs-blowtorch-to-remove-ice-as-snow-blankets-europe/",
            "body": "PARIS (AP) -- Workers at the Eiffel Tower used a blowtorch to melt the ice collecting on its surfaces and snow was blocking roads and halting trains and school buses Wednesday across northern France.\n\nAmid a European cold snap, areas in Normandy and Brittany unused to such icy conditions were closing highways for lack of snow-clearing equipment. In parts of the Paris region, local authorities halted school buses and urged parents to keep their children at home.\n\nSnow blanketed the French capital and froze the Eiffel Tower.\n\n\"When negative temperatures return, my floors get partially covered with ice! To get rid of it, we need to use a blowtorch because ice-control salt is too corrosive for the metal,\" tweeted the monument, which has been closed to the public for months because of coronavirus restrictions.\n\nParts of central and northern Europe as well as Britain have been gripped by a cold weather front since the weekend. Heavy snowfall tangled traffic and stranded drivers in Germany and the Czech Republic.\n\nSome took advantage of the frosty climes. Cross-country skiers glided across the Charles Bridge in Prague, children sledded in the usually snowless parks of Belgium's capital of Brussels, and the deep winter freeze has reawakened the Dutch national obsession with skating on frozen canals."
        }, {
            "title": "Eiffel Tower needs blowtorch for ice as snow blankets Europe",
            "date": "2021-02-10",
            "source": "sfgate.com",
            "url": "https://www.sfgate.com/news/article/Eiffel-Tower-needs-blowtorch-for-ice-as-snow-15938695.php",
            "body": "PARIS (AP) -- Workers at the Eiffel Tower used a blowtorch to melt the ice collecting on its surfaces and snow was blocking roads and halting trains and school buses Wednesday across northern France.\n\nAmid a European cold snap, areas in Normandy and Brittany unused to such icy conditions were closing highways for lack of snow-clearing equipment. In parts of the Paris region, local authorities halted school buses and urged parents to keep their children at home."
        }, {
            "title": "Paris, northern France blanketed in snow as cold snap bites",
            "date": "2021-02-10",
            "source": "rfi.fr",
            "url": "https://www.rfi.fr/en/france/20210210-paris-northern-france-blanketed-in-snow-as-cold-snap-bites",
            "body": "Paris saw two centimetres of snow overnight, with daytime temperatures on Wednesday not expected to get above freezing. Méteo France warned of black ice on roads and sidewalks.\n\nIn parts of the Paris region, which were expecting 2-7 centimetres of snowfall, authorities cancelled school buses and urged parents to keep children at home.\n\nBecause of the precautions, rush-hour traffic Wednesday morning was lighter than anticipated, with only 300 kilometres of traffic jams in the Paris region - considered almost normal.\n\nIn 2018, nearly 1,000 vehicles were blocked by the snow overnight on the N118 highway, which was closed Wednesday to clear the snow.\n\nThe snow froze the Eiffel Tower, and workers had to use blowtorches to melt the ice collecting on its surfaces.\n\nThe city of Paris has opened gymnasiums to house homeless people during the cold snap.\n\nThe regions winter plan includes 5,200 beds, half in Paris, with some 600 extra beds added as of Monday as part of the \"Grand Froid\" plan for extreme cold weather."
        }, {
            "title": "Eiffel Tower needs blowtorch for ice as snow blankets Europe",
            "date": "2021-02-10",
            "source": "wpta21.com",
            "url": "https://wpta21.com/2021/02/10/eiffel-tower-needs-blowtorch-for-ice-as-snow-blankets-europe/",
            "body": "PARIS (AP) -- Workers at the Eiffel Tower are using a blowtorch to melt the ice collecting on its surfaces, and snow is blocking roads and halting trains and school buses across northern France. Amid a European cold snap, areas in Normandy and Brittany unused to such icy conditions are closing roads for lack of snow-clearing equipment. In parts of the Paris region, local authorities halted school buses and urged parents to keep their children at home. Parts of central and northern Europe as well as Britain have been gripped by a cold weather front this week."
        }
    ]
}