{
    "Q2981": [{
        "title": "Goudji",
        "date": "2021-02-08",
        "source": "tabula.ge",
        "url": "https://tabula.ge/ge/news/661821-goudji",
        "body": "\"I was born in Paris at the age of thirty-three,\" is how life began for the man whose liberation from Leonid Brezhnev's Soviet Union was secured by French President Georges Pompidou in 1974. \"I found tremendous freedom. What I did here was prohibited in my home country. No one opposed me.... I was absolutely free. What else could a person wish? Once I was free I was happy,\" he recalls now, decades later.\n\nSince the time of his \"birth,\" Goudji Amachoukeli, or Goudji as he is widely known, has lived in France: \"When departing from the Soviet Union I promised myself not to ever return to wild countries. Therefore, I have traveled very little - to Belgium, Italy, the United States, Great Britain...\"\n\nWorks created by him are unique - not produced in series. \"I oppose the concept of design,\" he explains and studies my expression as if trying to guess whether I have grasped his meaning.\n\nGold, silver, stone... material which defies time, acquires character and form in Goudji's hands. Birds, lions, antelopes, fish, people... sculpted as distinct pieces or as ornaments. Jewels, swords, candlesticks, baptismal fonts, even a saint's reliquary....\n\nThe French Ministry of Culture conferred the title of Maître d'Art on Goudji, but he considers himself a craftsman of artworks.\n\nHe usually works alone without anyone's help.\n\nThey say in Georgia that Goudji is a reclusive person. As he explains, the reason for that is too much work: \"I work for twelve hours a day without raising my head. I start at eight o'clock in the morning and come back home at about nine o'clock in the evening.\" He has taken only one vacation in the past thirty-eight years. He believes that talent means nothing without hard work and curiosity. And one more thing... he hates when an interlocutor demands that he show nostalgia for that place from which he managed to escape with great difficulty decades ago.\n\n\"I decided to defect from that country at the age of eleven or twelve when I developed awareness,\" he responds tersely to my question about the homeland as he opens a bottle of champagne. It is midday. We are in his studio in Paris, on a slope of Montmartre.\n\nHe learned much about France in his childhood with the help of a stereoscope. His grandfather had brought that optical instrument, along with hundreds of photos, from the 1900 World Fair held in Paris to celebrate Nineteenth Century achievements. It was for that event that the Eiffel Tower was built. \"Many photographs featured panoramic views, streets of Paris, stations, Gothic cathedrals - Chartres, Saint-Denis, Rouen, Beauvais... I was a child when I looked at those photos, wondering how those buildings were constructed before reinforced concrete and cranes existed.\"\n\nIn the biographical book Goudji - des mains d'or et de feu (Goudji - fiery golden hands), he tells authors Bernard Berthod and Manuelle Anne Renault-Langlois that his main point of interest then was the station of North direction: \"I studied Gare du Nord, its Neo-Hellenistic architecture thoroughly. I was especially interested in this station because I knew that trains from Russia arrived there. Back then, however, I only dreamt...\" That was in the 1950s.\n\nSome forty years later, in the 1990s, a baptismal font created by Goudji found its place in Notre Dame de Paris and, subsequently, in the hands of Pope John Paul II.\n\n\"When I enter a Gothic cathedral I start trembling,\" he explains when I inquire about his inspiration. \"When I arrived in 1974, I asked my wife to show me around those churches which I had seen in photographs in my childhood. Have you even been to Ghent?\" he asks, referring to the Flemish city of Belgium. I have not, but I understand the reference - van Eyck's altarpiece, the Mystic Lamb, in Saint Bavo Cathedral. Before I can utter a word, though, he cuts me short: \"If you have not, it means that you have not seen anything. You can't imagine what that is! It nearly drove me mad! I developed the Stendhal syndrome.\"\n\nHe returns to the topic of Georgia, speaking about Colchian gold. He reveals that he had traveled around the whole of Georgia except for Svaneti. He was interested in historical monuments, their architecture and painting. Achaemenid Empire, ancient Greece and Rome, Sasanid Empire, Islam, Byzantine - all those influences, he believes, co-exist in Georgia.\n\nHe prefers for his artwork to be displayed in a place where everyone can see it. Accessibility is important for him and a church is the best place to ensure that. \"I have created items for private collections, but there they are locked inside four walls,\" he notes regretfully.\n\nHow is it that the Catholic Church became interested in an Orthodox Christian goldsmith? \"I got acquainted with a very good person, a conservator at Paris Museum of Decorative Arts, Catholic by belief. He suggested I create religious items for a church. That was exactly what I dreamt to do... When the episcope commissioned me to arrange liturgical space of Chartres Cathedral, he did not ask whether I was Catholic, Orthodox Christian or Jew. The only thing he was interested in was my art. I was very much impressed with that.\"\n\nHe thinks that if a Jew or an Armenian in Georgia were tasked to arrange a liturgical space in Svetitskhoveli Church that would create much confusion. Such an attitude worries him. Goudji recalls how a young Georgian Orthodox priest once turned down his proposal to see Notre Dame de Paris because the priest refused to step inside any church of infidels. Goudji explains the difference in theologies by, inter alia, the fact that the Catholic Church after its reformation continued to change with the times while the Orthodox Christian Church stayed in Medieval Ages.\n\nGoudji is from Batumi. He remembers the Catholic Church of Batumi very well and believes that its appropriation by Orthodox Christians was a big mistake.\n\nHis belief in God can be traced back to his childhood in Batumi. Religion entered his life by way of a fresco rather than the Bible. He was thirteen when he entered the church and found spiritual inspiration in a fresco of Christ walking on water.\n\nGoudji was on friendly terms with the Catholicos-Patriarch of Georgia when Ilia II was still the bishop of Batumi. Goudji recalls the Patriarch's passion for painting: \"He had a bench and made copies of works by Leonardo da Vinci, Rafael. He copied Leonardo's Madonna Litta very well, the one that is kept in the Hermitage Museum. Back then, he was criticized for his Western orientation.\"\n\nGoudji's mother occupies the most important place in his life. He credits her for what he is today: \"I owe immensely to my mother... She was a teacher of natural sciences. She made me develop the habit of work. One could not get anything then and she herself made exhibits for her students. I assisted her in that work. That helped me much; it made me develop the skill of manual work.\"\n\nWhen Goudji was born in 1941, his mother, Nino Kakabadze, was forty-two and considered, especially then, rather advanced in age for childbearing. \"Benefits\" of the socialist revolution had already deprived that daughter of a rich timber trader of everything except for several silver spoons, a piano and a wealth of knowledge. She was an educated person of refined taste. \"She shunned conversations about the past. She was afraid, believing there was no sense in speaking of the past. I learned, accidentally, that the musical school she wanted me to attend once belonged to my grandfather. My mother concealed that fact.\"\n\nNino Kakabadze wanted her son to learn to play the piano, but Goudji opted instead for art school. \"There was a small workshop nearby,\" he recalls with a smile, \"with two craftsmen making coffins. I was so interested that I spent two to three hours every day there, watching how they sawed boards, coating them with lacquer. There were three types of coffins - one simple, another for better-off people and the third for the rich. I still feel that smell - they call it 'shellac' here. It is a natural lacquer with a sharp smell.\"\n\nHe was very fond of drawing. He remembers always having a pencil in his hand at a time when even that trifle was in short supply.\n\nHe is still heartbroken that his interest in art was obstructed by the Soviet system: \"Georgians made me suffer. They did not admit me to the Academy of Arts for three consecutive years. My parents had neither money nor connections there. That tortured me. And that happened during a time when, if not admitted to the Academy, I would have been called to serve in the army. Frankly speaking, I did not want to serve in the Red Army. In short, I suffered much. Finally, during the third year, an evening faculty was opened. I was not eligible for even a stipend. I attended classes in the evening and had to work in an enterprise during the day. Why so? Because they pushed through their own children. Only five students were admitted to the faculty each year. One place was allocated for an entrant from Abkhazia; another place was reserved for an entrant from Azerbaijan because Azerbaijan did not have an art school. Of the remaining three vacant places, one was taken by the central committee of the Communist party, one was sold to the highest bidder, and Academy professors fiercely competed to have the last place filled by their children or relatives... They say things have changed and that is not the case now,\" he says with such raw emotion that one might think this had all just happened.\n\nIn 1962, Goudji had to leave Georgia and move to Moscow. That was because he helped rent a room in Batumi for two friends who planned to defect from the Soviet Union. Their plan was to swim to a Norwegian ship anchored in the sea beyond Batumi and to reach Turkey as stowaways. While swimming to the Norwegian ship, one friend experienced severe leg cramps and, disoriented, they both ended up onboard a Yugoslav ship whose captain promptly contacted the border guard. Captured and charged with treason and illegally crossing the border, one friend was sent to prison for fifteen years and the other for ten years. \"I swear I knew nothing of their plan, but they mentioned my name during the trial,\" Goudji insists. \"I do not judge them. That is such a situation that anything can happen.\"\n\nGoudji's father, then chief doctor of the Batumi hospital, was warned by a KGB officer that his son would be arrested as an accomplice in the crime unless he left the city. Goudji considers it lucky that, at the time he was born, his father at fifty-two years of age was established in his profession and was known and respected by many people. Fortuitously, one of those people was the helpful KGB officer on whose wife his father had performed successful surgery.\n\nGoudji next needed to figure out how to register in Moscow: \"There were two options - either bribe a police officer or enter into a sham marriage. I found a young woman who agreed and we got married.\" Thereafter, however, he ran into problems with the Soviet commissariat for evading military service. The commissariat found him at his \"wife's\" address and he had to divorce in order to spare, as he puts it, an \"innocent lady\" from trouble. He does not explain how he eventually managed to escape military service, nor do I press him for those details.\n\nHe found a job at a decorative and applied arts plant in Moscow using a false document he had forged at a housing department. \"Working there was not interesting, but it provided a means for existence.\" He designed toys - ships, airplanes, cars. He entered the Union of Artists as its youngest member at that time. That, he recalls, proved to be much easier than entering the Academy of Arts in Tbilisi.\n\nHe then needed another sham marriage because of what he calls a \"perverted system.\" \"The only good thing in Moscow was free time which I had. I visited libraries, traveled a lot. That is how I gained knowledge. We were too limited in Tbilisi. Only one 'poor' library was there. After becoming a member of Artists' Union, I gained access to the 'special hall' in the Lenin Library.\"\n\nOther than that, he has grim recollections of the Soviet Union capital: \"Do you know what Moscow was at those times? There was extreme indigence. One could obtain nothing there. You needed good connections in everything.\" As a member of the Artists' Union, he could secure Japanese brushes and pencils while others had to make do with poor-quality Soviet products. He lived in a communal apartment, sharing a bathroom and kitchen with five or six families. Interviewed years later in Paris by biographers Bernard Berthod and Manuelle Anne Renault-Langlois, Goudji and his wife described how their Moscow neighbors stole soap, meat and everything else from one another; how one could \"buy\" benefits in exchange for a bottle of vodka. They recalled wax hens and sausages displayed in windows of shops \"to spite the enemy.\"\n\nWhen his father died, Goudji finally returned to Georgia and stayed for forty days. There, he became acquainted with two craftsmen - an Armenian and a Greek, both émigrés from Turkey. They taught him to work with copper in oriental manner and, as he describes it, he realized then that he would give shape to metal.\n\nHis friend, Andrei Valkonsky, introduced Goudji to his only \"real\" wife, Katherine Barsacq, in Moscow in 1974: \"Andrei was born in France, actually, he was French.\" Back then, Katherine worked in the French Embassy and lived in the so-called Moscow ghetto, which was a settlement where \"dirty capitalists\" lived under special control: \"Buildings were under electronic surveillance. I proposed to Katherine on paper in order not to be overheard. She drew a pistol in reply, meaning I had gone mad. Then we burned that paper.\"\n\nMany doubted the sincerity of Goudji's feelings toward his future wife. They believed his only interest in marrying for a third time was to get out of the country and that he was using Katherine to achieve that end. Such doubts were very likely exacerbated by his two sham marriages. \"There was a French cultural attaché at that time who was on friendly terms with my wife. Once Katherine asked him to help me with an entry visa but received a negative answer. Not long ago, that person met us and he apologized for his behavior many years ago. He was told to advise Katherine not to be fooled, that I was a swindler and was using her to leave the country. Therefore, that person was against our marriage and he felt ashamed when he learned that we have stayed together for such a long time and we have a good family.\"\n\nSome acquaintances also suspected that Goudji was connected with the KGB and even claimed to have seen him dressed in an officer's uniform. \"The society was very uninformed and prone to invent much. The more uneducated the society, the more it invents. You do not know what that period was like.\"\n\nKatherine accepted Goudji's proposal even though that meant nothing to the Soviet authorities. The final say still belonged to the regime and the regime impeded the marriage. After finally obtaining official consent to the marriage in 1969, Goudji was still prohibited from leaving the Soviet Union. The process of securing his exit visa was protracted for five years.\n\nGoudji's new father-in-law, Andre Barsacq, was a theatre director, producer, scene designer, playwright and an influential person who knew French President Georges Pompidou personally. He sent Pompidou a letter requesting assistance.\n\nIn 1974, the French President traveled to the Soviet Union on an official visit and met with Leonid Brezhnev. Within two weeks of that meeting, a telephone call from the Soviet visa and registration department informed Katherine Barsacq that Goudji Amachoukeli had fourteen days to leave the country - forever. Until then, Goudji had never traveled outside the Soviet Union. As he explains, those who traveled abroad then were only people trusted by the government. Presumably, he means people who cooperated with the security service.\n\nGoudji was shocked by Paris, though not by its celebrated works of art: \"I had never seen a consumer society before. I was stunned by stores packed with products. I touched hens to make sure they were not made of wax. The florists' shops made the strongest impression, especially given that it was February. I touched everything to make sure they were not artificial.\"\n\nHe had arrived in France without any idea of what to do there: \"I was not prepared at all.\" Katherine suggested that he utilize his skill at molding metal by crafting jewelry from the silver spoons given to him by his mother. \"His interest lay elsewhere, in liturgical art, unique artworks. But I explained to him that, in the epoch of design, there was no demand for that product and it would be difficult,\" his wife, Madam Goudji, later recalled.\n\nGoudji followed his wife's advice and crafted jewelry from his mother's silver spoons. He borrowed some money from his sister-in-law and rented a stand at a jewelry exhibition, where he sold every item. With those proceeds, he bought raw material and made more jewelry. \"In addition, I am good at anything done manually - renovation, repair of furniture, restoration. That enabled me to save some money. That is how it started and went on well.\"\n\nAfter a few successful salons, he acquired new friends. One of them introduced him to maitre of French fashion Hubert de Givenchy. \"I showed him my products. He received us well and asked me to make a special line of his jewelry. I thought that, if I were to make jewelry, I would like that to be made under my name and I told him that. That is how naïve I was then,\" he says, laughing out loud while sipping champagne.\n\n\"Monsieur vous avez raison,\" Givenchy replied, agreeing with Goudji's reasoning. \"Givenchy took a phone and called one of the gallery owners on the Rue Saint-Honoré, asking him to receive me. That is how my work with galleries began. He was the first person who helped me in arranging an exhibition. We met each other later and talked about that. Now he must be about ninety years old. He has an estate near our village in the Loire Valley. Back then, I was thirty-five.\"\n\nSeeing Goudji's artwork for the first time, well-know gallery owner Claude Bernard assessed him as \"the world's greatest goldsmith.\" Since then, the goldsmith has had a number of exhibitions at Bernard's gallery in Paris on the Rue des Beaux Arts which, at various times, has hosted exhibitions of the paintings of David Hockney, Francis Bacon, Pablo Picasso, Henri Cartier-Bresson and many others renowned artists.\n\nNotables for whom Goudji has created artworks have included Pope John Paul II, Pope Benedict XVI, members of the Academy of France and President Mitterrand, who has ordered his artworks as gifts for heads of state.\n\nFor Goudji, an idea for a new work of art emerges as a result of a dream. He has never been afraid of starting with a \"clean slate.\"\n\nSometimes he is commissioned to create a specific item. In one story retold in the book Goudji, an American lady living in Paris approached him with a request to make a urn for her ashes: \"I will die soon. My children live in the United States. Please make a beautiful urn for me; make it so beautiful that my children would never wish to depart with it.\" The goldsmith had no idea how such a vessel should look or what size it should be. He went to Père Lachaise Cemetery to investigate: \"I understood that lady easily when I saw ugly copper and brass urns.\" So he made an aesthetic vessel suitable to hold the ashes of an aesthetic lady.\n\nNow and then, he has had to take on apprentices. As a Maître d'Art, he is required to pass on his knowledge to students sent to him by the French Ministry of Culture. He always asks students to show him their sketches, to share their ideas with him. Quite often, students determined to learn how to work with metal cannot even draw. That is unimaginable to Goudji because drawing is the foundation of sculpting with metal. Even more important in his view is curiosity; if a student lacks passion for discovering and learning new things, no teacher can ever develop that quality.\n\nAfter Pope John Paul II used a baptismal font made by Goudji, the goldsmith received a letter: \"On behalf of the Pope I would like to thank you for that beauty which your art....\" Then, Capuchin monks commissioned him to create a gift for the Pope on the occasion of the beatification of Padre Pio and later ordered a reliquary for the beatified saint. Goudji and Katherine were invited to Rome for the beatification. \"We stopped on Saint Peter's Square,\" Goudji relates to his biographers, \"The Pope came as well. He was tired. He was decorated with my artworks - a cross, two candlesticks and Padre Pio's reliquary, which he kept in his flat till his death. Katherine cried. Later, she explained that she was recalling how I used to dream in Moscow, in the capital of the state where atheism was a state religion, of making things for glorifying God.\""
        }, {
            "title": "High Tech Trends in Fire Alarm Control Panels",
            "date": "2021-02-08",
            "source": "sdmmag.com",
            "url": "https://www.sdmmag.com/articles/99147-high-tech-trends-in-fire-alarm-control-panels?v=preview",
            "body": "New FACP technologies such as wireless and smart technology benefit fire protection companies as well as security integrators and alarm dealers.\n\nFOR MORE THAN A HALF CENTURY, fire alarm control panels (FACPs) have used indicating device circuits (IDCs) to channel alarm and supervisory signals from traditional heat/smoke detectors, carbon monoxide (CO) sensors, water level indicators, temperature sensors and other devices.\n\nTo do this, supervised normally open contacts within these panels monitor all aspects of the environment through attached devices. Called a conventional FACP, this type of fire panel is still in use today, but is quickly giving way to two additional types of FACPs that are designed to assign a unique identifier to each and every device monitored. One of them uses wireless radio technology and the other a data-oriented, cabled technology.\n\n\"Wireless excels in the areas of retrofit and temporary deployment,\" says Laurie E. Elsner, vice president of product development, Mircom Group of Companies, Vaughan, Ontario. \"It also can be used to supplement an already existing system to enhance notification.\n\nA second trend in the life safety industry is the inclusion of multiple-criteria sensors within a single detector that provides several kinds of environmental data. When analyzed together, this approach allows a smart FACP to determine the difference between an actual fire and what may appear to be, but isn't.\n\nA third trend -- which began many years ago -- involves the use of cellular as a primary path to a central or supervising station with IP/internet as a secondary path.\n\n\"The sole path option that cellular service provides is no longer a novelty but something that is sought after as a preferred communication option,\" says Daniel Rosales, senior director of technical services with Telguard, Atlanta. \"This trend has been building for the past few years.\"\n\nThese trends should be of interest to fire protection companies as well as security integrators and alarm dealers. Here we discuss the technologies as well as some of the fail-safes built into them in order to get a clearer picture of the various options available as well as reasons why these new trends are becoming even more popular among life safety professionals.\n\nLow-voltage companies that sell, install and service fire alarm systems often think in terms of wired solutions that utilize IDCs, often referred to as zones. Today, a zone is largely a physical portion of a facility protected from smoke, the heat of a fire, carbon monoxide and other life threatening conditions by specific devices that connect to a conventional FACP.\n\nAlthough conventional FACPs do an adequate job of detecting, notifying and integrating with a variety of critical building subsystems for greater fire control, they have inherent limitations. For example, one of the most significant drawbacks to IDC-based panels is the fact that, under normal conditions, there's no way to determine the exact detector that has gone into an alarm.\n\n\"I'm hearing more and more that AHJs are not allowing conventional fire alarm installs,\" says John Larkin, senior partner with Electronic Systems Consultants, Columbus, Ohio. \"You have a ton of advantages with an installed addressable system, such as known device location issues, more options with programming matrix, etc.\"\n\nTo identify a specific device equates to knowing the exact location within a facility where there's a potential fire. The only way to do this is to use an addressable FACP or one that uses wireless devices. Then either way, each and every device becomes a uniquely addressed point in a fire alarm system. And before firefighters arrive, they can know exactly where they're headed inside the facility, enabling them to hit the ground running.\n\n\"You have the exact location of the initiating alarm, and in a large facility, that can save lots of time and money,\" says Mark Hillenburg, vice president of marketing, Digital Monitoring Products (DMP), Springfield, Mo. \"For example, in the recent fire that destroyed Notre Dame in Paris, the original alarm was mapped and reported from the wrong building so the on-site response investigated the wrong building on the complex. By the time the error was understood, the attic area of the cathedral was too far involved.\n\nThere are other benefits to using addressable technology in life safety systems. One very important one is the multitude of data that many addressable devices can transmit to the FACP, such as the immediate sensitivity level of each and every addressable smoke detector in real time; the sequence of activation among detectors/sensors; the transmission and analysis of simultaneous sensor readings when multiple-criteria detectors are employed; information on the general health of each device; and more.\n\nThe inclusion of wireless radio technology in the area of fire detection has been around for a number of decades, though mostly in the residential arena.\n\n\"There are applications where running wire is extremely difficult or cost prohibitive,\" says Craig Summers, vice president of sales, fire and security, Potter Electric Signal Co., St. Louis. \"A good example would be a damaged underground conduit going to a PIV valve. Trenching and repairing the conduit for repair would be many times over more expensive than our wireless system.\n\nBecause of today's stringent fire codes, such as UL864 10th Edition, wireless fire detection has become serious business. Whereas in the past wireless fire detection was marginally implemented by one or two specialty manufacturers, today the number of manufacturers with code-compliant wireless is on the rise.\n\nIn order to receive a proper listing from a third-party testing service, such as UL, a wireless device like a smoke detector must meet the requirements set forth in several sections of NFPA 72, National Fire Alarm and Signaling Code, 2016 Edition as well as UL268, 7th Edition.\n\nHere are some of the conditions set forth in Section 23.16, NFPA 72, as it pertains to FACPs and the detection devices employed:\n\n\"UL 268, 7th Edition (effective June 30, 2021) ushers in several significant changes to what will be expected of commercial smoke detectors -- smoke detectors that are engineered to alarm faster and with greater accuracy while still reducing cooking nuisance alarms [and] next-generation sensors that conform to the smoke profiles from fires of new building materials,\" says Jon Hughes, vice president, marketing and product strategy, Kidde Fire Systems, Ashland, Mass. \"Smoke detectors certified to UL 268 7th Edition will also have to meet the technical challenges of UL's new flaming and smoldering polyurethane fire tests.\"\n\nThere was a day when ordinary POTS provided all the connection needed to get alarm signals through to a central or supervisory station. Two lines are typically required, or one POTS line with another code-compliant form of communication, such as cellular or TCP/IP.\n\nOver time, many of the companies that provided POTS service discovered that there is more money in cellular communication. Therefore, POTS has floundered to the point where its dependability is often in question, not to mention the relatively high price tag that POTS now brings with it in commercial work.\n\n\"As POTS lines continue vanishing, millions of fire alarm control panels nationwide are in jeopardy of failing to communicate in an emergency,\" says Judy Jones-Shand, vice president marketing, Napco Security Technologies, Amityville, N.Y. \"That puts the end user, property and premises in jeopardy of falling unprotected. Today's cellular communicators represent an ideal economical sunset solution to both safeguard accounts and alarm companies.\"\n\nThe NAPCO brand of sole-path UL-Listed cellular offers four supervised inputs, two form C relay outputs, two modular plugs for network connections and more. StarLink Fire operates over AT&T LTE or Verizon LTE.\n\nAnother alternative includes private networks that feature mesh radio communications, such as AES's IntelliNet. \"AES delivers the same signals to a central station as a POTS line, a cellular communicator or an IP connection,\" says Jim Burditt, vice president of sales and marketing, AES Corporation, Peabody, Mass. \"AES products allow businesses the opportunity to create their own communication network. It's not for everyone. It requires management and maintenance similar to that of an IT network, with individuals who are responsible for the network health.\"\n\nThe bottom line is when it comes to code-compliant fire detection, you must have a multitude of things right in order to be successful. This is exactly why it's so important to use only third-party-tested and -listed panels and detection devices. This is accomplished by understanding the various codes and standards put forth by organizations, such as NFPA, UL and the International Code Council (ICC)."
        }, {
            "title": "French PM says epidemic situation \"particularly fragile,\" but no need for lockdown now",
            "date": "2021-02-04",
            "source": "xinhuanet.com",
            "url": "http://www.xinhuanet.com/english/2021-02/05/c_139722220.htm",
            "body": "People wearing masks walk past the Notre Dame de Paris cathedral in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nWith daily averages of 20,000 new infection cases, 1,600 hospital admissions and 320 deaths, \"the situation remains worrying,\" Castex warned.\n\nHowever, he said \"for the moment, there is no necessity to lock down,\" arguing that \"the level of incidence is certainly high, but it is still much lower than it was last October\" when the country entered into second confinement.\n\nPARIS, Feb. 4 (Xinhua) -- The epidemic situation in France was \"particularly fragile\" as those more infectious variants of the coronavirus circulate faster, but there was no need for the moment to impose a new nationwide lockdown, Prime Minister Jean Castex said on Thursday.\n\nWith daily averages of 20,000 new infection cases, 1,600 hospital admissions and 320 deaths, \"the situation remains worrying,\" Castex warned.\n\nHowever, he said \"for the moment, there is no necessity to lock down,\" arguing that \"the level of incidence is certainly high, but it is still much lower than it was last October\" when the country entered into second confinement.\n\n\"A new lockdown can only be considered as a very last resort. Currently, the situation does not justify such a move,\" Castex told reporters at a weekly press briefing on the epidemic situation.\n\n\"The objective is not to delay (the confinement) but to do everything possible to avoid it. We must hold on, act together,\" he said.\n\nCastex also said that the percentage of infections by the new variants among new cases has increased from 3.3 percent on Jan. 8 to 14 percent on Thursday.\n\nFrance has also confirmed four cases of the coronavirus strain first detected in Brazil, Health Minister Olivier Veran told the press briefing.\n\n\"Our objective is clear: we want to limit the spread of these variants as much as possible,\" said Veran, noting that the country was \"in a race against time\" against more infectious variants.\n\nBy next week, all residents in nursing homes who want to be vaccinated will have received their first jab, while up to 4 million people would have the first dose later this month, according to Castex.\n\nSticking to a three-to-four-week gap between the two injections, France aims to vaccinate all the citizens aged over 65 by the end of May and all adults before September, he added.\n\nAs of Wednesday, France has registered an accumulative total of 3,251,160 infections, and 77,595 patients had lost their lives. Some 1,682,951 people have received a first shot of inoculations, health authority data showed.\n\nAs the world is struggling to contain the pandemic, vaccination is underway in some countries with the already-authorized coronavirus vaccines.\n\nMeanwhile, 238 candidate vaccines are still being developed worldwide -- 63 of them in clinical trials -- in countries including Germany, China, Russia, Britain and the United States, according to information released by the World Health Organization on Feb. 2."
        }, {
            "title": "French PM says epidemic situation \"particularly fragile,\" but no need for lockdown now",
            "date": "2021-02-04",
            "source": "big5.news.cn",
            "url": "http://big5.news.cn/gate/big5/www.xinhuanet.com/english/2021-02/05/c_139722220.htm",
            "body": "People wearing masks walk past the Notre Dame de Paris cathedral in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nWith daily averages of 20,000 new infection cases, 1,600 hospital admissions and 320 deaths, \"the situation remains worrying,\" Castex warned.\n\nHowever, he said \"for the moment, there is no necessity to lock down,\" arguing that \"the level of incidence is certainly high, but it is still much lower than it was last October\" when the country entered into second confinement.\n\nPARIS, Feb. 4 (Xinhua) -- The epidemic situation in France was \"particularly fragile\" as those more infectious variants of the coronavirus circulate faster, but there was no need for the moment to impose a new nationwide lockdown, Prime Minister Jean Castex said on Thursday.\n\nWith daily averages of 20,000 new infection cases, 1,600 hospital admissions and 320 deaths, \"the situation remains worrying,\" Castex warned.\n\nHowever, he said \"for the moment, there is no necessity to lock down,\" arguing that \"the level of incidence is certainly high, but it is still much lower than it was last October\" when the country entered into second confinement.\n\n\"A new lockdown can only be considered as a very last resort. Currently, the situation does not justify such a move,\" Castex told reporters at a weekly press briefing on the epidemic situation.\n\n\"The objective is not to delay (the confinement) but to do everything possible to avoid it. We must hold on, act together,\" he said.\n\nCastex also said that the percentage of infections by the new variants among new cases has increased from 3.3 percent on Jan. 8 to 14 percent on Thursday.\n\nFrance has also confirmed four cases of the coronavirus strain first detected in Brazil, Health Minister Olivier Veran told the press briefing.\n\n\"Our objective is clear: we want to limit the spread of these variants as much as possible,\" said Veran, noting that the country was \"in a race against time\" against more infectious variants.\n\nBy next week, all residents in nursing homes who want to be vaccinated will have received their first jab, while up to 4 million people would have the first dose later this month, according to Castex.\n\nSticking to a three-to-four-week gap between the two injections, France aims to vaccinate all the citizens aged over 65 by the end of May and all adults before September, he added.\n\nAs of Wednesday, France has registered an accumulative total of 3,251,160 infections, and 77,595 patients had lost their lives. Some 1,682,951 people have received a first shot of inoculations, health authority data showed.\n\nAs the world is struggling to contain the pandemic, vaccination is underway in some countries with the already-authorized coronavirus vaccines.\n\nMeanwhile, 238 candidate vaccines are still being developed worldwide -- 63 of them in clinical trials -- in countries including Germany, China, Russia, Britain and the United States, according to information released by the World Health Organization on Feb. 2."
        }, {
            "title": "Flooded banks of Seine River seen in Paris",
            "date": "2021-02-04",
            "source": "english.sina.com",
            "url": "http://english.sina.com/world/e/2021-02-04/detail-ikftssap3128964.shtml",
            "body": "The Notre Dame de Paris cathedral is seen on the flooded banks of the Seine River after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nThe Eiffel Tower is seen on the flooded banks of the Seine River after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nA dog plays on the flooded banks of the Seine River after continuous rainfalls near the Notre Dame de Paris cathedral in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nPeople look at the flooded banks of the Seine River after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nThe banks of the Seine River are seen flooded after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nA man holding his dog wades through the flooded banks of the Seine River after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nThe flooded banks of the Seine River are seen after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)\n\nSeagulls are seen on the flooded banks of the Seine River near the Notre Dame de Paris cathedral after continuous rainfalls in Paris, France, Feb. 3, 2021. (Xinhua/Gao Jing)"
        }
    ],
    "Q747541": [{
            "title": "The tricks of EU cross-border rail - Berlin-Bruxelles-St Gallen-Berlin - Jon Worth Euroblog",
            "date": "2021-01-21",
            "source": "jonworth.eu",
            "url": "https://jonworth.eu/the-tricks-of-eu-cross-border-rail-berlin-bruxelles-st-gallen-berlin/",
            "body": "I have just completed the booking of the tickets for a rail trip in April, just under 3 months ahead of my departure. Booking the trip required so many tricks and odd tactics that I'm writing this blog about it, in the hope that others can learn from it, and perhaps politicians could act to help solve the chaos? Anyway, I'm not holding my breath on the latter, but if you're keen on the former, here goes.\n\nMy itinerary:\n\n1. Berlin - Brussels, any time on Friday 10th April 2015\n\n2. Brussels - St Gallen, any time on Wednesday 15th April 2015\n\n3. St Gallen - Berlin, departing after 1400 on Thursday 16th April 2015\n\nCheap tickets in Germany are available 92 days ahead of travel, and in France 3 or 4 months. So this timing is good to be able to get low cost tickets.\n\nMy criteria:\n\nOnly trains. No buses. Tickets as cheap as possible, and tickets that cannot be exchanged or refunded are OK. Willing to take a slightly longer journey, or change more times, if it saves money. Reservations on all trains except in Switzerland (where I've never had to stand, and hence never reserve).\n\nMy cards:\n\nA Deutsche Bahn BahnCard 25 (saves 25% on any DB ticket, has RailPlus for 25% savings internationally (although this didn't help here), and gives free local transport sometimes in Germany (see below) - card costs €62 / year, and allows collection of points with bahn.bonus comfort), and a Thalys TheCard loyalty card (no saving on ticket - earns points).\n\n1. Berlin - Brussels\n\nThere are essentially three ways to do this trip.\n\na. Berlin - Köln DB ICE, and Köln - Bruxelles DB ICE\n\nb. Berlin - Essen DB ICE, and Essen - Bruxelles Thalys (or the same, changing in Köln rather than Essen)\n\nc. Berlin - Düsseldorf DB ICE or IC, and Düsseldorf - Bruxelles in a DB IC Bus\n\nOption a. is the easiest to book - it can be done end to end with DB on DB's website, but for 10th April the cheapest ticket is €59,20 single (€79 without a BahnCard), departing at 0647. You need to add €4,50 for a seat reservation, and €2.25 (1/4 of a 4-Fahrten-Karte) for a BVG ticket to get to Berlin Hbf to the price of this ticket, giving a total price of €65,95.\n\nOption b., with a change in Essen, does not even show up on DB's website, and Thalys tickets cannot be booked on DB's website at all, although Thalys trains are still listed in DB's timetable. Doing a search for each leg of the trip gives me a 0647 departure from Berlin, arriving Essen at 1034, and leaving at 1124 on a Thalys and arriving at Bruxelles-Midi at 1432 - note this trip is just less than an hour longer than with the DB ICE option a. However the Berlin-Essen ticket is just €21,75 (+€4,50 reservation), and this includes a free connection in the Berlin public transport to get me to the station with the CityTicket option. This is really silly - a Berlin-Essen ticket has CityTicket included, but a Berlin-Brussels ticket does not. The Essen-Bruxelles Thalys ticket was only €19, booked from Thalys TheCard website so I earn points. Total price: €45,25 - this is the one I booked.\n\nIf I'd followed DB's suggestion and changed in Köln onto the Thalys instead, the cost would have been €56,25 + €4,50 for Berlin-Köln (0746 departure from Berlin), and €19 for the Thalys from Köln to Brussels - €79,75 in total.\n\nOption c. I eliminated as I refuse to take buses, but it is the cheapest - just €29,15 for the ticket, €4,50 for a reservation, and €2,25 to get to Berlin station with the BVG - €35,90 total.\n\nRight, so that's part 1 of the trip complete - booked for a low price, but with two separate tickets off two separate websites, and using a connection that is not even listed in DB's timetable.\n\n2. Brussels - St Gallen\n\nHere the routing is easier, because there is essentially only one way to do this trip - Bruxelles-Paris with Thalys, Paris-Zürich with TGV Lyria, and Zürich-St Gallen with SBB/CFF. The problem however is the trip is in three countries, one of them not in the European Union. Oh, and the Swiss Franc has just appreciated 20% this week...\n\nSearching DB's timetable throws up an immediate problem. Thalys arrives at Paris Gare du Nord, and the TGV departs from Gare de Lyon - 2 stops on the RER. But DB adds 70 minutes for this transfer - too much. So I took matters in my own hands, and found a Thalys that arrives 45 minutes before the TGV leaves. So my route is: Thalys Bruxelles-Midi 1013 - Paris Nord 1138, Paris Lyon 1223 - Zürich HB 1626, Zürich HB 1639 - St Gallen 1753.\n\nThe question then is how to book all of this. Neither Thalys nor Capitaine Train (dedicated French rail booking site) could give a combined price even Bruxelles-Paris-Zürich, let alone as far as St Gallen. Loco2 could give a price for the whole trip but this price - £66,50 (roughly €87,00) seemed high. SBB could give a price for Paris-St Gallen, but this too - CHF 59,00 (or approx €59,00) was costly. It turns out that both SBB and Loco2 were suffering because of the price for only the Zürich-St Gallen part, and were using a standard price of CHF 30,00 for this - more than the price for Paris-Zürich!\n\nSo undeterred I set out to find prices for each leg separately - €22,00 for Bruxelles-Paris on the Thalys TheCard site, €25,00 for Paris-Zürich with Capitaine Train (sorry Loco2 - here your £25.00 had a very uncompetitive exchange rate!), and - best of all - €14,20 for Zürich HB-St Gallen with Deutsche Bahn. Here I used by DB rail trick (fully documented here) to book Zürich HB-St Gallen-Kempten (Allgäu) (first station to which SparPreis works - doesn't work at Lindau Hbf), with an interim stop of 80 mins in St Gallen to make sure it booked me on the 1639 departure from Zürich. This gives a total price of €61,20, and I simply will not take the St Gallen-Kempten(Allgäu) part.\n\nNote also that none of these connections contains the Paris Gare du Nord - Paris Gare de Lyon transit ticket. I have some old carnet tickets left over from a previous trip to Paris - so €1,41 for that trip (1/10 of a carnet), giving me a complete cost of €62,61.\n\nSo that's part 2 complete. Part 3 should be easy...?\n\n3. St Gallen - Berlin\n\nThis part is easier than the other two as it can all be booked, in all cases, off the DB website. But the question then arises: what route to take in order to get the cheapest ticket - remember also leaving after 1400. DB gives two main options - departing at 1419 and changing at Buchloe, Augsburg and Göttingen, with a journey time of 9 hours 7 minutes, and a price of €29,20 (+ €4,50 reservation), or two changes at Memmingen and Ulm and a longer journey time of 10 hours 12 minutes, but for €89,20 (+ €4,50 reservation)! Plus both of these routes have tight connections onto RegionalExpress trains, that aren't super comfortable services either.\n\nThis is where DB's \"Zwischenhaltestelle\" (interim stop) option comes in. I'd noticed the destination of the train from St Gallen was München, so I put München Hbf as the interim stop and, hey presto, 2 changes, 10 hours 12 minutes journey time, no regional trains involved, and €29,20 (+ €4,50 reservation) for the whole lot. Add the €2,25 BVG ticket when arriving in Berlin and it makes €35,95.\n\nSo there you go - Berlin - Brussels - St Gallen - Berlin, with comfortable trains, for €143,81. With 6 tickets requiring 6 separate bookings on 3 websites (3 DB, 2 Thalys TheCard, 1 Capitaine Train), and 3 local public transport tickets.\n\nThe value of a BahnCard 25\n\nFor this trip, my BahnCard saved me money as follows:\n\n€2,25 for the trip with the BVG to Berlin Hbf from home\n\n€29 (standard) - €21,25 (reduced) = €7,25 for Berlin-Essen\n\n€19 (standard) - €14,20 (reduced) = €4,80 for Zürich-St Gallen\n\n€39 (standard) - €29,20 (reduced) = €9,80 for St Gallen-München\n\nThat's a saving of €24,10, and 74 bahn.bonus points earned towards further benefits. Make 3 long trips a year somewhere in Germany and the BahnCard 25 pays for itself.\n\nCaveats\n\nThese prices do not cover local transport to my final destinations in either Brussels or St Gallen - I do not know these yet, so cannot calculate them. In Brussels the cost of a single on the STIB network is €1,25 (1/10 of a 10 journey pass on a MOBIB card).\n\nIf something goes wrong (the Bruxelles-Paris is delayed, meaning I miss my Paris-Zürich train), I am not sure how I am covered - although both of those tickets are separately covered by CIV."
        }, {
            "title": "Stunning country villages you can visit on a day trip from Paris... - The Good Life France",
            "date": "2021-01-20",
            "source": "thegoodlifefrance.com",
            "url": "https://www.thegoodlifefrance.com/stunning-country-villages-you-can-visit-on-a-day-trip-from-paris/",
            "body": "Paris is a city where you'll always find something new to fall in love with. But sometimes it's good to get out of the city and see some of the rest of France. Luckily, there are loads of lovely villages you can get to and from within a day from the city.\n\nClaude Monet's house and garden in Giverny, Normandy certainly leave an impression. Take the train to Vernon (nonstop services save time) which is itself very pretty. And then hop on the shuttle bus outside.\n\n3 hours is enough to wander through the house which looks just like Monet has popped out to do a spot of painting. The gardens are stunning, a palette of colours, a riot of plants and an ogle-some lily pond. Afterwards take a wander through the tiny but pretty town and visit restaurant Hotel Baudy where many of Monet's friends stayed (don't miss the atmospheric studio in the garden). There's a great museum in the one street town, several boutiques, a pretty church where the artist is buried and plenty of places for a pit stop. More on Monet's house and gardens.\n\nAt the edge of the Fontainebleau forest, around 60km from Paris, Barbizon is nicknamed the village of the painters, because of the role it played in the history of French pre-impressionism. Artists like Renoir, Sisley and Monet flocked here, charmed by the picturesque village and surrounding nature.\n\nA listed Village of Character, today its postcard pretty streets are home to art galleries, artisan workshops and the Museum of the Painters of Barbizon: visitparisregion.com/en/musee-des-peintres-de-barbizon\n\nThe village is surrounded by woods and perfect for a walk to see what inspired so many artists...\n\nTake the train from Paris Gare de Lyon to Fontainebleau, then a taxi or bus 21 to Barbizon.\n\nThe town of Saint-Rémy-lès-Chevreuse at the gateway of Paris is pretty, romantic and a real taste of the countryside. You'll find the promenade des petits ponts, a path along a canal lined with stone houses and old wash houses. The history of Chevreuse dates back at least 1,000 years, and there's a 12th century castle which is free to explore. And the lovely 17th century Chateau de Dampierre is a 22 minute cycle from the town. There's a cheese farm and several excellent restaurants - an idyllic place. Take the train from Gare du Nord to Saint-Rémy-lès-Chevreuse which takes about 50 minutes. From the station you can rent e-bikes and push bikes - great to explore the Rambouillet Forest.\n\nDetails: chevreuse-tourisme.com\n\nThe UNESCO listed world heritage site of Provins is a medieval gem complete with a grand castle and winding cobbles streets. It's also famous for its year-round festivals and events but this is no Disney town, it feels like you've stepped back in time to the middle ages! The train from Gare de l'Est goes direct to Provins in 1 hour 24 minutes. Details: provins.net"
        }, {
            "title": "What Were The Most Popular Marriott Properties For Bonvoy Points Redemptions in 2019? You Might Be Surprised!",
            "date": "2020-12-17",
            "source": "loyaltylobby.com",
            "url": "https://loyaltylobby.com/2020/12/17/what-were-the-most-popular-marriott-properties-for-bonvoy-points-redemptions-in-2019-you-might-be-surprised/",
            "body": "Marriott has published a piece on their Bonvoy Traveler website where they shine light on which hotels were the most popular in 2019 measured by total points redemptions among all properties.\n\nTo say that the results (if accurate) are pretty surprising would be an understatement to say the least but as so often consumer behavior doesn't always have to make sense.\n\nLoyalty programs have a lot of data at their disposal to evaluate which properties have been popular with customers and the use this data to determine the conditions of their program including frenchise, redemption and reimbursement rates for the hotels.\n\nAs per the article published on Marriott Bonvoy Traveler they were now able to rank their properties for 2019 based on popularity, measured by redemptions.\n\nWe've gathered Marriott Bonvoy members' 20 favorite hotels around the globe for redeeming points (according to 2019 redemption data). Check out their picks, then dig deeper to discover even more beloved hotels across the globe.\n\nI've found some of the choices to be rather astonishing to be honest.\n\nThis is the global top 20 list:\n\n20. London Marriott Hotel County Hall; London\n\n19. Sheraton Sand Key Resort; Clearwater\n\n18. The Westin Denver International Airport; Denver\n\n17. Gaylord Palms Resort & Convention Center; Kissimmee\n\n16. Gaylord Opryland Resort & Convention Center; Nashville\n\n15. Orlando World Center Marriott; Orlando\n\n14. The Ritz-Carlton Residences, Waikiki Beach; Oahu\n\n13. Renaissance Aruba Resort & Casino; Oranjestad, Aruba\n\n12. Waikiki Beach Marriott Resort & Spa; Oahu\n\n11. JW Marriott Essex House New York; New York City\n\n10. The Ritz-Carlton, Grand Cayman; Grand Cayman, Cayman Islands\n\n9. Sheraton Grand Seattle; Seattle\n\n8. The Westin Tokyo; Tokyo\n\n7. Walt Disney World Swan; Orlando\n\n6. Sheraton New York Times Square Hotel; New York City\n\n5. JW Marriott Marco Island Beach Resort; Marco Island\n\n4. The Cosmopolitan of Las Vegas, Autograph Collection; Las Vegas\n\n3. Aruba Marriott Resort & Stellaris Casino; Palm Beach, Aruba\n\n2. Wailea Beach Resort - Marriott, Maui; Maui\n\n1. New York Marriott Marquis; New York City\n\nI'm not surprised about the many leisure destinations especially in Florida and Hawaii. People tend to collect their bonus during business related stays throughout the year and then like to enjoy them while going on vacation at the popular spots so this would naturally include all of the leisure destinations above.\n\nWhat I didn't see coming were properties like The Westin Denver International Airport and the Gaylord Opryland Resort in Nashville.\n\nNew York is popular with tourists and business travelers alike so yes, that's something that can be expected although I wouldn't have thought that the Marquis Times Square would rank #1 on the list.\n\nThere are some of my personal favorites listed here as well. I love the Westin Tokyo, The Ritz-Carlton Residences, Waikiki and also stayed at the JW Marriott Essex House NYC a few times.\n\nOk I have to admit, this threw me off again to a degree. The two Bangkok properties on this Top 10 list are probably the worst choices in town. Truly amazing what people redeem points for!\n\nThe Suiran, a Luxury Collection Hotel, Kyoto got an honorable mention as did the Aloft Foshan, China (yikes).\n\nEurope\n\n10. MOXY Paris Bastille France; Paris\n\n9. Hotel Prince de Galles, a Luxury Collection Hotel; Paris\n\n8. JW Marriott Grosvenor House London; London\n\n7. Sheraton Lisboa Hotel & Spa; Lisbon\n\n6. Amsterdam Marriott Hotel; Amsterdam\n\n5. The Westin Excelsior, Rome; Rome\n\n4. Courtyard by Marriott Paris Gare de Lyon; Paris\n\n3. London Marriott Hotel Park Lane; London\n\n2. Renaissance Amsterdam Hotel; Amsterdam\n\n1. London Marriott Hotel County Hall; London\n\nFrance and the UK are certainly the most prevalent destinations here. I'd ave expected to see a bit more of properties in Italy which are usually pretty expensive.\n\nThe Pantheon Iconic Rome Hotel, Autograph Collection in Rome did get an honorable mention with a higher-than-average percentage of Marriott Bonvoy members redeeming points to stay there. That could really mean anything or nothing.\n\nMiddle East & Africa\n\n10. The Westin Cape Town; Cape Town, South Africa\n\n9. Protea Hotel by Marriott Ikeja Select; Ikeja, Lagos, Nigeria\n\n8. Marriott Mena House, Cairo; Cairo, Eygpt\n\n7. Grosvenor House, a Luxury Collection Hotel, Dubai; Dubai, UAE\n\n6. AC Hotel Cape Town Waterfront; Cape Town, South Africa\n\n5. Accra Marriott Hotel; Accra, Ghana\n\n4. Al Maha, a Luxury Collection Desert Resort & Spa, Dubai; Dubai, UAE\n\n3. Sheraton Grand Hotel, Dubai; Dubai, UAE\n\n2. Le Méridien N'Fis; Marrakech, Morocco\n\n1. JW Marriott Marquis Hotel Dubai; Dubai, UAE\n\nThis list appears reasonable although it's surprising to see Accre and Lagos among the top 10 for this region. Dubai and South Africa are no surprise and Morocco has become very popular in recent years.\n\nCaribbean & Latin America\n\n10. JW Marriott Los Cabos Beach Resort & Spa; San Jose del Cabo, Mexico\n\n9. La Concha Renaissance San Juan Resort; San Juan, Puerto Rico\n\n8. Marriott Cancun Resort; Cancun, Mexico\n\n7. Courtyard by Marriott Isla Verde Beach Resort; Carolina, Puerto Rico\n\n6. JW Marriott Cancun Resort & Spa; Cancun, Mexico\n\n5. San Juan Marriott Resort & Stellaris Casino; San Juan, Puerto Rico\n\n4. The Ritz-Carlton, Aruba; Palm Beach, Aruba\n\n3. Renaissance Aruba Resort & Casino; Oranjestad, Aruba\n\n2. The Ritz-Carlton, Grand Cayman; Grand Cayman, Cayman Islands\n\n1. Aruba Marriott Resort & Stellaris Casino; Palm Beach, Aruba\n\nAgain no surprises here as these are all leisure destinations and obviously extremely popular for people to redeem their points. I would have expected to see the W Retreat & Spa - Vieques Island Hotel somewhere on that list but of course it's a small hotel and can't turn the huge numbers these big holiday bunkers in the Caribbean can do so almost impossible to compete.\n\nThe St. Regis Punta Mita Resort; Punta de Mita, Mexico did get an honorable mention though, maybe to at least have something special in the list.\n\n10. The Ritz-Carlton Residences, Waikiki Beach; Oahu\n\n9. Waikiki Beach Marriott Resort & Spa; Oahu\n\n8. JW Marriott Essex House New York; New York City\n\n7. Sheraton Grand Seattle; Seattle\n\n6. Walt Disney World Swan; Orlando\n\n5. Sheraton New York Times Square Hotel; New York City\n\n4. JW Marriott Marco Island Beach Resort; Marco Island\n\n3. The Cosmopolitan of Las Vegas, Autograph Collection; Las Vegas\n\n2. Wailea Beach Resort - Marriott, Maui; Maui\n\n1. New York Marriott Marquis; New York City\n\nThis list is pretty much a rearrangement of the worlwide Top 20 and no surprise there as Marriott Rewards is a very U.S. centric program with most of it's customer base located in North America.\n\nConclusion\n\nIt's always interesting to look at such data and draw your own conclusions. Sometimes you want to think \"Who are these people who use their points at xyz?\" either because it's usually such bad value or you personally don't like the property. But of course Marriott Bonvoy has become a huge program now after all the acquisitions and consumer behavior varies a lot.\n\nA good majority of the customers redeeming their points for hotel nights probably don't even have any significant status level (if any) wih the program so their experience would really be very basic. Customer with higher tier status such as Platinum and Titanium and those with a higher travel profile tend to seek out more luxurious or as they are commonly callen aspirational properties to get the best value for their redemptions."
        }, {
            "title": "Paris transport workers set to strike over privatisation fears",
            "date": "2020-12-02",
            "source": "intelligenttransport.com",
            "url": "https://www.intelligenttransport.com/transport-news/112295/paris-strike/",
            "body": "Services from key stations such as Paris' Gare de Lyon could be affected in the strike later this month.\n\nUnions representing workers in Paris' RATP Transport Authority have once again agreed to strike to show what they have called their \"dissatisfaction\" over the proposal to open up the regional transport system to more competition.\n\nSud RATP, La CGT RATP, UNSA RATP, Syndicat Autonome RATP and Solidaires Groupe RATP all signed the letter encouraging its members to strike on 17 December. Industrial action was originally planned by these unions for 19 November , but due to the deteriorating pandemic situation in France the decision was taken to postpone this. Now, however, the group has described the health situation as \"softening\" and has agreed the new date for action in a meeting on 25 November.\n\nThe dispute has arisen largely because private companies will be able to bid for the operation of services within Paris from 2025, for example on certain bus lines. This has caused controversy in the French capital. Sud RATP claims that its workers will face distinctly worse conditions under a private company than the currently state-run RATP. It says that holiday pay will decrease from 125 per cent down to 100 per cent, and that time on shift will increase by up to forty minutes. It also claims that all workers would be automatically transferred over to the new scheme, and those that did not wish to work for the private company would have their compensation paid out in instalments rather than as a lump sum.\n\nPresident of the Regional Council of Île-de-France Valérie Pécresse has tried to reassure workers and riders alike in recent months. She told La Parisien: \"Opening up to competition is not privatisation. The lines could still be operated by SNCF or RATP, but they would be forced to improve their offer to be competitive against other operators, public or private.\"\n\nIt is unclear what the level of participation in the strike will be, but as unions must give 48 hours' notice before any industrial action takes place, things are likely to become clearer as the strike nears. It is thought that metro, bus and RER (commuter trains) could all be affected if participation is high enough."
        }, {
            "title": "Japanese boxed lunches pulling into France at authentic bento stand opening in Paris station",
            "date": "2020-11-14",
            "source": "soranews24.com",
            "url": "https://soranews24.com/2015/10/22/japanese-boxed-lunches-pulling-into-france-at-authentic-bento-stand-opening-in-paris-station/",
            "body": "In just about every major train station in Japan, you'll find a stand selling boxed lunches called ekiben. A combination of the words eki (\"station\") and bento (\"boxed lunch\"), ekiben serve as a tasty, convenient meal for travelers to dine on as they watch the scenery slip by outside their window.\n\nGiven that trains are terrestrial transportation, and that Japan is an island nation, until now you've generally had to come to Japan in order to get your hands on authentic station bento. That's changing soon, though, with the opening of an ekiben stand in a rail station in Paris.\n\nParis-Gare de Lyon is one of the busiest rail hubs not just in the French capital, but on the European continent. With some 7.5 million people passing through each month, it's a sure bet that many of them are hungry and/or in a hurry, and this winter they'll be able to pick up a Japanese boxed lunch at the appropriately named Ekiben.\n\nLocated in Hall 2 of the station, the stand will sell an array of to-go Japanese meals. Adding an air of culinary legitimacy is the fact that the whole affair is being overseen by East Japan Railways and partner Nihon Restaurant Enterprise. Previously, Nihon Restaurant Enterprise has sold ekiben at special events in Singapore ad Taiwan, but this will be its first time offering boxed lunches to travelers in France.\n\nEkiben often make use of regional ingredients, and Ekiben's Paris-Lyon Bento features French Charolais beef prepared sukiyaki style for 15 Euros (US$17). For the same price, the Makunouchi Bento is a traditional mix of grilled salmon tamagoyaki (Japanese-style omelet), and tempura.\n\n▼ Paris-Lyon Bento (left) and Makunouchi Bento (right)\n\nLower-priced options include the Omotenashi Bento (13 Euros), with sushi rolls and tempura, and the Maki Sukeroku Bento (eight Euros), with sushi rolls and inarizushi (vinegared rice wrapped in fried tofu).\n\nRounding out the menu is the Onigiri Bento. Modeled after the very first ekiben, which was offered at Utsunomiya Station in 1885, the eight-Euro Onigiri Bento comes with three rice balls (takikomigohan stock-flavored rice, another with bonito, and a third with salmon), plus a few pieces of karaage (fried chicken).\n\nEkiben opens on December 1, but similar to the trains waiting at the platforms, it won't be at Paris-Gare de Lyon forever, as the limited-time bento stand will close for good on January 31."
        }
    ],
    "Q550": [{
            "title": "The Evolution Of The Shopping Avenues Of America",
            "date": "2021-02-06",
            "source": "forbes.com",
            "url": "https://www.forbes.com/sites/kristinlarson/2021/02/06/the-evolution-of-the-shopping-avenues-of-america/",
            "body": "Michigan Avenue in Chicago will be soon be down one department store when Macy's vacates its flagship store at Water Tower Place.\n\nThe store closure comes during a critically challenging time in retail as non-essential retailers across the country struggle to stay afloat and compete with online retailers. It will leave the 170,000,000-square-foot store -- the former home to iconic retailer Marshall Field's for more than three decades -- empty for the first time since the mall opened in 1975. Macy's took over the space in 2006.\n\n\"There's been a changing of the guard on the major shopping streets of the world,\" says Marie Driscoll, managing director of luxury and fashion at Coresight Research, a retail and technology advisory firm.\n\n\"If you're a Saks [Fifth Avenue] or a Macy's, it's increasingly difficult to justify the reason for being on these locations because the brand stores are often better at the brand stores -- unless Saks or Macy's has exclusive product.\"\n\nThese world-famous shopping avenues and tourist attractions -- New York's Fifth Avenue, Rodeo Drive in Beverly Hills, Canal Street in New Orleans, Miami's Lincoln Road, Worth Avenue in Palm Beach, San Francisco's Union Square and, of course, Michigan Avenue -- are facing a sharp decline in foot traffic.\n\nAccording to Sensormatic Solutions, shopper foot traffic in the U.S. on Black Friday was down 52.1% from last year. Shopper traffic also tracked a 45.2% drop week-to-date from the Sunday preceding Thanksgiving to Black Friday, compared to the same period last year.\n\n\"Less people are moving through these cities,\" says Matthew Katz, managing parter, SSA and Company, a global advising firm. And \"with shelter in place, there's less utility need for non-essential product.\"\n\nInternational tourism is also down, impacting cities like Miami which rely heavily on tourism.\n\n\"Miami's challenge has been the South American shopper not traveling as frequently,\" Katz says. \"If you were to drive in and around Miami, there's a tremendous amount of dark windows and that was pre-pandemic.\"\n\nFor brick-and-mortar retailers, the question is how to drive customers back into the stores.\n\n\"If your brand is not culturally relevant, online, live-streaming, on social media, there isn't necessarily a reason to go to a great shopping destination,\" says Driscoll.\n\nHistorically, these leading shopping avenues were big money makers.\n\n\"Some of these doors drive tremendous sales per square foot,\" Katz says. \"Saks on Fifth Avenue -- it has one of the highest sales per square foot in the world.\"\n\nWith more consumers shopping online, the role of the destination shopping avenues has shifted, analysts say.\n\n\"Gone are the days when the retail executives would validate or try to validate a loss leader,\" Katz says.\n\nMarket Analyst Kayla Marci, of Edited, says the pandemic economy combined with the digitally-native brands has rendered these famous shopping avenues \"obsolete.\"\n\n\"Last year's temporary store closures and dwindling footfall have meant retailers are running high operating costs to have a presence in prestigious locations that aren't generating revenue like they used to,\" Marci says.\n\nThe landscape is forever changed, the analyst notes.\n\n\"While there will still be a need for brick-and-mortar in the future,\" she says. \"Retailers' physical presence will need to be scaled back and rethought to be commercially viable.\"\n\nSome analysts anticipate a shopping frenzy in cities across the country when tourism returns.\n\n\"Does that mean you should have a 250,000 to 300,000 square-foot-store? Maybe not,\" Katz says.\n\nThe luxury brands have their eye on China, Katz notes.\n\n\"When tourism does come back, will these consumers [from China] have seen enough of this product in their home country or will they see it as a victory to buy on their trip,\" Katz says. \"A lot of that depends on exchange rates.\"\n\nShopping is about discovering the culture of the place when you travel, Driscoll says, and retailers may want to consider differentiating the product by location to make the experience more unique to that location.\n\n\"One of the things that brands like Burberry did was to have exclusive product in certain locations. It creates a reason to visit the store,\" Driscoll says. \"Once you're in the store, it's easy to convert the shopper into a buyer.\"\n\nWhile the future of retail leans toward digital, the role of shopping avenues will continue to evolve.\n\n\"Major players may want to move out of traditional high-traffic areas and concentrate on serving smaller communities as consumers opt to remain within neighborhood bubbles,\" Marci speculates.\n\n\"Others may utilize their prime real estate purely for marketing by transforming stagnant store windows into selling tools to direct consumers online.\"\n\nAnalysts like Katz do not foresee luxury brands walking away from a prestigious spot on the \"high street\" or avenue.\n\n\"I see a world where the size changes, the length of the lease shortens -- so there's more flexibility,\" Katz says.\n\nUltimately, these shopping avenues will reflect the current culture.\n\n\"The Nikes of the world -- the biggest brand for it to be on Fifth Avenue and the Champs-Élysées,\" Driscoll says. \"They've done a fabulous job of connecting with all different types of people and being relevant to many different types of people.\""
        }, {
            "title": "Kaufman & Broad : Hines conclut un accord portant sur l'acquisition de plus de 500 logements en VEFA auprès de Kaufman & Broad | Zone bourse",
            "date": "2021-02-03",
            "source": "zonebourse.com",
            "url": "https://www.zonebourse.com//cours/action/KAUFMAN-BROAD-4768/actualite/Kaufman-Broad-Hines-conclut-un-accord-portant-sur-l-acquisition-de-plus-de-500-logements-en-VEFA-32349405/",
            "body": "(Vous pouvez saisir plusieurs adresses mails en les séparant par des points virgules)\n\nCe premier investissement dans le résidentiel locatif en France concrétise l'extension stratégique engagée par Hines France et confirme ainsi l'évolution de la nature de ses investissements dans l'Hexagone. La société vient ainsi de réaliser via HECF sa première acquisition dans le secteur résidentiel. Huit ensembles immobiliers, totalisant près de 30 000 m2 et 500 appartements, vont donc rejoindre le patrimoine du fonds Core de Hines, celui-ci dépassant dès lors les 2 milliards d'euros.\n\nConçus et réalisés par Kaufman & Broad, ces logements, destinésà la location, visent des certifications environnementales aux plus hauts niveaux, et sont situés tant en région parisienne qu'au sein des principales métropoles régionales. Ces actifs localisés dans des marchés résidentiels présentant un déficit d'offres, ont l'avantage d'être parfaitement connectés aux transports en commun et situés à proximité des commerces.\n\n\" Cet accord avec Kaufman & Broad marque le début d'une collaboration entre nos groupes s'inscrivant dans la durée. Il témoigne de la mise en application de notre stratégie annoncée sur le secteur résidentiel, et je m'en réjouis vivement. Ce premier investissement conforte notre volonté de poursuivre notre conviction en résidentiel pour la résilience qu'il offre, et demain peut-être en y ajoutant une dimension servicielle. C'est d'ailleurs dans cette logique de croissance de nos activités résidentielles, appelées à représenter une part grandissante du portefeuille de Hines France, valorisé à 6,3 milliards d'euros, que nous nous sommes dotés d'une équipe de spécialistes du logement, dirigée par Julien Dunand. \" explique Xavier Musseau, Président de Hines France.\n\nHines France entend aussi capitaliser sur sa connaissance internationale de l'immobilier résidentiel pour proposer d'autres formes d'habitat(le multi-family ou le coliving par exemple), tout en respectant les principes qui participent à son succès à travers le monde : confier le management de chaque pays à des équipes locales empreintes de la culture du territoire sur lequel elles opèrent, en mettant à leur disposition la puissance, la réactivité et la capacité d'innovation du groupe.\n\nCette cession de la 1re tranche du portefeuille \" France Métropoles \", réalisée avec le concours des équipes de CBRE, confirme la volonté de Kaufman & Broad de poursuivre sa stratégie de diversification de ses canaux de commercialisation auprès d'une clientèle institutionnelle de 1er rang tout en apportant une réponse à la carence de logements notamment locatifs du marché immobilier français.\n\n\" Ce premier accord conclu avec Hines France illustre notre volonté d'accompagner les investisseurs institutionnels publics et privés, tant français qu'internationaux, vers le logement locatif et d'instaurer avec eux une relation de qualité sur la durée. La part de nos ventes aux investisseurs institutionnels est en progression et nous pensons que cette tendance va se poursuivre. Le marché de l'investissement locatif institutionnel devrait être de plus en plus soutenu pour répondre aux besoins croissants de logements sur le territoire et nous continuerons à accompagner les investisseurs institutionnels pour développer leur offre locative en France, et notamment dans les métropoles où les marchés sont les plus tendus. \" analyse Nordine Hachemi, Président Directeur Général de Kaufman & Broad.\n\nPour répondre à cet appel d'offres, Hines France était conseillée par l'étude notariale Lasaygues, le conseil en immobilier résidentiel Ikory Asset Management pour la due diligence et la partie technique, le cabinet d'avocats Lacourte Raquin Tatar ainsi que PwC sur le plan fiscal.\n\nKaufman & Broad bénéficiait des conseils de Maître Christophe Sizaire du cabinet Zurfluh, Lebatteux, Sizaire et associés et de l'étude notariale Le Breton Notaires. Cette transaction a été réalisée par CBRE, conseil exclusif de Kaufman & Broad.\n\nÀ propos du groupe Hines :\n\nFondé en 1957, Hines est un acteur global privé de l'investissement immobilier, présent dans 225 villes à travers 25 pays. Depuis sa création, le groupe a construit, rénové ou acquis 1 426 projets, totalisant plus de 43,8 millions de m². Hines gère aujourd'hui environ 144,1 milliards de dollars d'actifs, dont 75,5 milliards en tant qu'investisseur (y compris les actifs non-immobiliers) et 68,6 milliards pour le compte de tiers. Il compte actuellement 165 projets en développement dans le monde. Son portefeuille d'immeubles et d'actifs gérés était, au 30 juin 2020, composé de 576 bâtiments, représentant plus de 22,8 millions de m².\n\nExpert reconnu en termes d'investissement pour tous types d'actifs immobiliers quel que soit le niveau d'exposition, pionnier sur le plan de l'engagement en matière de développement durable, notamment avec la constitution du fonds vert en 1992 et sa participation à la création de l'alliance Well-Living Lab, le Groupe Hines figure aujourd'hui parmi les leaders mondiaux de l'immobilier.\n\nDepuis son implantation en Europe en 1991, Hines a ouvert des bureaux dans 16 villes. Engagé dans 55 communes au sein de 13 pays, Hines y gère un portefeuille d'actifs d'une valeur supérieure à 22,7 milliards de dollars (19,8 comme investisseur et 2,9 pour le compte de tiers), en Autriche, Danemark, Finlande, France, Allemagne, Grèce, Irlande, Italie, Pays-Bas, Pologne, Espagne et au Royaume-Uni.\n\nCréée en 1995, Hines France mène des activités de développeur, d'investisseur (en fonds propres et pour le compte de tiers) et d'asset manager. La filiale française est saluée pour sa compréhension des besoins immobiliers des entreprises, sa grande expérience des sièges sociaux et des IGH, ainsi que sa connaissance du territoire de Paris La Défense où elle a développé plus de 340 000 m² (ex. les tours EDF, Engie, Carpe Diem ou, plus récemment, Saint-Gobain). Actuellement, Hines France développe 450 000 m² de bureaux, dont la Tour HEKLA à Paris La Défense et les Tours DUO à Paris (13e), deux projets signés Jean Nouvel. Via son activité d'Investment Management, Hines France gère un portefeuille de 2,3 milliards d'euros d'actifs composé de bureaux mais aussi de retail, dont les prestigieuses adresses parisiennes du 114 avenue des Champs-Elysées,\n\n213 et 223 rue Saint-Honoré, ou encore le Marché Saint-Germain. Une inflexion de sa stratégie avec l'ouverture à l'immobilier à vocation logistique et au résidentiel a été annoncée fin 2020. Hines SGP, la société de gestion agréée de Hines, a reçu l'agrément de l'AMF en décembre 2018. Elle gère un portefeuille de 700 millions d'euros d'actifs.\n\nPlus d'informations sur le groupe : www.hines.com\n\nPour toute demande d'information :\n\nTreize Cent Treize - Service de Presse de Hines France\n\nContacts : Aurélie Caron - Nolwenn Champault - Alain N'Dong\n\nTél. : 01 53 17 97 13\n\nE-mail : Presse_HinesFrance@treizecenttreize.fr\n\nÀ propos du fonds HECF :\n\nFin 2020, le patrimoine du fonds Hines European Core Fund (HECF) était composé de 30 actifs immobiliers, VEFA incluses, situés au sein de 15 villes réparties à travers neuf pays européens.\n\nSa valeur était estimée à 2,1 milliards d'euros avec un taux d'occupation affiché de 98,1 %.\n\nTo secure its communication, contents are certified on the blockchain using Wiztrust.\n\nAttachments\n\nOriginal document Permalink\n\nDisclaimer\n\nKaufman et Broad SA published this content on 03 February 2021 and is solely responsible for the information contained therein. Distributed by Public, unedited and unaltered, on 03 February 2021 17:37:09 UTC."
        }, {
            "title": "We should celebrate those who shaped region's history",
            "date": "2021-02-02",
            "source": "arabnews.com",
            "url": "https://www.arabnews.com/node/1802711",
            "body": "It was one of those starry nights where my mother would take delight in spinning fantastical, riveting tales. This time, she regaled us with the story of our ancestor, the prominent Saudi businessman Mohammed Ali Zainal, who was known as the \"King of Pearls\" and was an influential philanthropist. I was immediately captivated.\n\nZainal was born in Jeddah in 1884 into an eminent merchant family. Ever since he was young, he was known to be a virtuous, kind, modest, and benevolent spirit. It is said he would carry a bag filled with silver coins and would distribute them to children on the streets to encourage them to go to school. Zainal was charismatic in addition to being well-read and well-traveled. He was also multilingual, speaking Arabic, English, French, Farsi, and Urdu.\n\nIt was very important for Zainal's father to groom his son into taking over and expanding the family business. That is why he was dispatched to India to learn the ropes of the trade. However, the young, visionary Zainal did not seem to find his calling there. In 1901, at the age of 17, he traveled to Cairo to pursue an education at Al-Azhar University in order to fulfill his dream of becoming an educator. His father met with him there, admonishing him to come back home. He promised enough funding for him to establish his own school, thereby educating hundreds of people. Zainal accepted his father's offer and returned to Jeddah.\n\nZainal established the first modern school, tuition-free, in Jeddah in 1905 and he named it Al-Falah (success). Over the next few years, he opened schools in Makkah, Bahrain, the UAE, India, and Yemen. This first generation of graduates went on to become some of the most notable luminaries, intellectuals, poets, business people, diplomats, and civil servants in the region.\n\nMeanwhile, Zainal worked on expanding his pearl and jewelry business between India and the Gulf countries, which soon flourished. Part of the motivation for entering the world of business was to secure enough income to finance his philanthropic activities. Indeed, he continued to support various charitable causes, schools and orphanages.\n\nAs Zainal's business expanded, he decided to open offices in London and Paris. In 1920, he traveled to Paris for the first time to establish his office on Rue La Fayette, which was where the top jewelry merchants were based at the time. He also became the first man from the Arabian Peninsula to purchase a property on the Avenue des Champs-Elysees, considered one of the most beautiful streets in the world. Zainal met a British lady, Ruby Elsie Jackson, during his time in London and he soon married her. They were blessed with three daughters: Amna was born in Paris in 1939, Hafsa in India in 1942, and Mariam in India in 1944.\n\nHis business expanded further, ultimately earning him the title of \"King of Pearls\" and establishing him as one of the wealthiest businessmen in the Arabian Peninsula. He was also well connected with royal circles and politicians in the region, such as King Abdul Aziz Al-Saud, King Farouk of Egypt, Sheikh Abdullah Al-Salim Al-Sabah of Kuwait, and Sheikh Saeed bin Maktoum Al-Maktoum of Dubai.\n\nHowever, the production of Japanese cultured pearls from 1921 led the natural pearl industry to collapse during the 1930s. Although Zainal lost 90 percent of his wealth, he continued to finance his schools and other philanthropic endeavors. In 1969, he passed away at the age of 85 in Mumbai, a city he had adored all his life. His legacy and remarkable achievements are etched in the realms of business, education and philanthropy.\n\nI longed to find out more about my ancestor, but struggled to find any detailed biography on him. Biographies are vital and compelling social histories that can illuminate and enrich our understanding of important epochs in history. As such, it is more important than ever to document our region's history through such personal accounts covering different segments of society, all of whom had an influential role to play in their countries' developments.\n\nBiographies are vital and compelling social histories that can illuminate and enrich our understanding of important epochs in history.\n\nSara Al-Mulla\n\nIt is also important to have such works translated for an international audience in order to shed light on our region's history. Biographies boast treasures of wisdom and an abundance of inspiration. Reading them can offer valuable life lessons, such as the importance of vision, perseverance and hard work. Indeed, it cannot be debated that a life of meaning and care for humanity is something we should all strive for.\n\nMany countries take a keen interest in documenting their social histories through biographies. For example, the \"Australian Dictionary of Biography\" is Australia's leading resource on national biographies, where people can find out more about the lives of significant individuals in the country's history. The collection has more than 13,000 entries covering people from all walks of life, including prime ministers, governors-general and premiers, artists, authors, engineers, and schoolteachers. Elsewhere, the \"Dictionary of Canadian Biography\" has amassed more than 9,000 biographies of people who shaped that country's history from the years 1000 to 1930.\n\nBy documenting these extraordinary lives, we can cast light on the fascinating collective experiences that have shaped our region's history."
        }, {
            "title": "Paris 2024 to \"study the feasibility\" of city-centre Opening Ceremony locations",
            "date": "2021-01-31",
            "source": "insidethegames.biz",
            "url": "https://www.insidethegames.biz/articles/1103667/paris-ceremony-locations",
            "body": "Paris 2024 organisers have admitted they are considering holding all or part of the Opening Ceremonies for their Games in the heart of the city.\n\n\"We want to study the feasibility,\" said Paris 2024 chief of staff Michaël Aloïsio, per Francs Jeux.\n\n\"The question will be whether it is possible to go from the concept of a ceremony with a few tens of thousands of spectators, in a stadium, to an event much larger for the general public.\n\n\"The subject is very complex.\n\n\"The reflection involves a large number of stakeholders, especially at the state level.\"\n\nIf the idea were adopted, the Avenue des Champs-Élysées would seem the obvious location.\n\nAloïsio did not rule using the Stade de France but suggested that with Opening and Closing Ceremonies for both Olympic and Paralympic Games to consider, organisers could \"break boundaries\".\n\nThe concept is said to be supported by Paris 2024 President Tony Estanguet.\n\nInternational Olympic Committee President Thomas Bach had expressed his enthusiasm for the idea in the wake of the Buenos Aires 2018 Youth Olympics, which opened on the Avenida 9 de Julio.\n\n\"I was imagining what such kind of Opening Ceremony in the centre of a city, in a landmark place of a city, would mean for the Olympic Games,\" said Bach of festivities which took place against the backdrop of the famous Obelisk landmark in the city centre stage.\n\nOrganisers claimed that there were some 200,000 in attendance.\n\n\"Not inviting people to come and watch an Opening Ceremony, but to be there and celebrate with us, this Olympic spirit .\n\n\"I hope sincerely that the friends from Paris have heard this message loud and clear,\" Bach added.\n\nAt all three Winter Youth Olympics to date, all or part of the Closing Ceremony has taken part in the public areas of the city.\n\nAn Olympic Opening Ceremony has also begun outside the stadium before.\n\nIn 1988, a flotilla of traditional craft on the Han River was the first thing television viewers saw at the start of the highly acclaimed Seoul Opening Ceremony.\n\nMore recently the final resting point for the Olympic Flame has been in a city location.\n\nVancouver started the trend at the Winter Games of 2010 and in Rio de Janeiro, it burned throughout the Games at Candelaria in the centre of the city.\n\nIn France, a city-centre opening has already been tried.\n\nAt the Nice 2013 Francophone Games, 54 teams marched into an Opening Ceremony at the Place Massena.\n\nThe Games were opened by French President Francois Hollande and organisers claimed \"the teams were acclaimed and applauded by the crowds in a demonstration of the diversity of the Francophone world, its colours and its youth.\"\n\nThere had been plans for the Napoli 2019 Universiade Closing Ceremony to be held in the city's Piazza Plebiscito but these were shelved and the event relocated to the Stadio San Paolo.\n\nThe last Olympic Opening Ceremony to take place on French soil was for the 1992 Albertville Winter Olympics.\n\nIt polarised artistic opinion with avant garde aerial displays and announcements in rhyming couplets, although organisers claimed: \"The ceremonies, particularly the opening ceremony, were a large factor in the success of the Games.\"\n\nIt was choreographed by Philippe Decouflé who had devised dance sequences for the 200th anniversary celebrations of the French revolution."
        }, {
            "title": "Continental : to Halve the Number of Tire Stickers | MarketScreener",
            "date": "2021-01-28",
            "source": "marketscreener.com",
            "url": "https://www.marketscreener.com//quote/stock/CONTINENTAL-AG-56358375/news/Continental-to-Halve-the-Number-of-Tire-Stickers-32299418/",
            "body": "Tire manufacturer will avoid some 110 metric tons of plastic waste per year -Stickers in a row are a good three times as long as Paris' Avenue des Champs-Élysées Stickers are currently correctly disposed of by the tire trade Necessary information is provided on the mandatory EU tire label\n\nHanover, January 26, 2021. From January 2021, in the EMEA region (Europe, Middle East and Africa), Continental will no longer use one of the two stickers previously used on new tires. Through this move, the tire manufacturer will avoid approximately 110 metric tons of plastic waste per year in the form of the stickers themselves - at present duly disposed of by the tire trade and workshops - and the backing foil, which is removed at the tire plants. In total, backing foils and stickers would have a length of around 6.4 km - more than three times the length of the boulevard Avenue des Champs-Élysées in Paris.\n\nThe information needed by the trade, such as the tire brand, size, article number and other data, appears on the EU tire label that is required by law in the European Union and some other countries. The second sticker, which is no longer in use, additionally bore the logo of the relevant Group brand, such as Continental, Uniroyal, Semperit or Barum.\n\n'By dispensing with these stickers we are taking an important step towards our corporate goal of sustainability and helping to reduce and substitute the fossil-based content of our worldwide production operations,' says Claus Petschick who heads up the Sustainability department at Continental, explaining the relevance of this change. 'We are in the process of converting our entire production chain to sustainable materials. Avoiding waste, and plastic waste in particular, is the best step we can take along this road because it also helps to conserve our natural resources.'\n\nAttachments\n\nOriginal document Permalink\n\nDisclaimer\n\nContinental AG published this content on 28 January 2021 and is solely responsible for the information contained therein. Distributed by Public, unedited and unaltered, on 28 January 2021 13:45:05 UTC."
        }
    ],
    "Q323767": [{
            "title": "Makeover of Paris's Tour Montparnasse is cut down to size",
            "date": "2021-01-13",
            "source": "thetimes.co.uk",
            "url": "https://www.thetimes.co.uk/article/makeover-of-pariss-tour-montparnasse-is-cut-down-to-size-6k5rz9j39",
            "body": "Many Parisians were appalled by plans to add an extra 23 metres to the Tour Montparnasse, the unloved 59-storey slab that looms over the low-rise Left Bank. Campaigners have now scored something of a victory by lopping eight metres off a grand renovation that will cap the tower with a new greenhouse layer full of trees.\n\nDefenders of the Montparnasse district, an artistic quarter that was home to Picasso, Modigliani, Miró and Sartre, have been fighting for three years to prevent the makeover of the grey monolith that in the 1960s was expected to blaze a trail for modernist architecture in Paris. The 210-metre block so shocked the city after its opening in 1973 that the council banned anything above seven floors from being built."
        }, {
            "title": "Paris' Champs-Elysees To Become A Garden: Cars Out, People In",
            "date": "2021-01-11",
            "source": "forbes.com",
            "url": "https://www.forbes.com/sites/alexledsom/2021/01/11/paris-champs-elysees-to-become-a-garden-cars-out-and-people-in/",
            "body": "Whilst it might be one of the most famous avenues in the world, Paris' Champs-Élysées is often derided as being too touristy and tacky, groaning under the noisy traffic and bland superstores.\n\nParis' mayor, Anne Hidalgo, announced Sunday in Journal du Dimanche, that the entire boulevard would be turned into an \"extraordinary garden\". Hidalgo has an ambitious plan for greening Paris, implementing many green roofs, including the world's largest urban farm on a Parisian roof.\n\nHidalgo has also permanently closed two major roads along the side of the river Seine and created extensive cycling and pedestrian infrastructure-moves which have been extended even further during the lockdown.\n\nThe Champs-Élysées was laid out in 1670 but was given its grandeur by Baron Haussmann, the architect who transformed much of Paris under Napoleon III. It's a key symbol of France, a place to watch military pageantry (every Bastille day on 14 July) to follow the participants in the annual Tour de France as they head for a photo-finish after a gruelling ride and where protests take place for everything from Gilets Jeunes to Black Lives Matter.\n\nThe 2 kilometres (1.2 miles) between the Arc de Triomphe at one end and Place de la Concorde at the other, will be greened in stages, as reported by The Local. Work will start at Place de la Concorde and then move through each section, prioritizing pedestrians and cyclists over cars.\n\nIt is just one of a number of high-profile projects Hidalgo intends to enact across Paris; there will be renovation work on the Trocadero, the Tour Montparnasse and the Eiffel Tower (where roads are being turned into lawns and trees)-all of them are intended to be finished before the world descends on Paris for the 2024 summer Olympic games.\n\nArchitect Philippe Chiambaretta will run the project, which outlines the process in a video called Les Champs des Possibles."
        }, {
            "title": "The best virtual visits to Paris - The Good Life France",
            "date": "2021-01-04",
            "source": "thegoodlifefrance.com",
            "url": "https://www.thegoodlifefrance.com/the-best-virtual-visits-to-paris/",
            "body": "For the best virtual visits to Paris , look no further than Google Arts and Culture says Melissa Barndon.\n\nDedicated to bringing, well, arts and culture, to everyone, it means there are many sites and museums all over the world, more than 2000, that you can visit without stepping out your front door. So head to France to discover glittering châteaux, gorgeous museums and gracious gardens as well as marvellous monuments from the Eiffel Tower to the Pont du Gard and landscapes as diverse as the lavender fields of Provence to the streets of Lyon.\n\nAnd for Paris lovers - here are five virtual visits you shouldn't miss...\n\nView this most magnificent of all châteaux from your home. Immerse yourself in the 17th century and take a 360 degree tour through the sparkling Hall of Mirrors. And then meander outside the palace for a stroll through the arched colonnades in the garden and the bronze fountains.\n\nIf you want to see past the glitz and the glamour and learn something about the history of Versailles, online exhibits range from \"Fashion at Versailles: For Him\" to \"Louis XIV: the Construction of a Political Image\". There's even a quiz! Which royal would you be? And the Sun King, creator of this sumptuous palace, invites you to spend some time in his sumptuous bedroom...\n\nThe wonders of the palace of Versailles are not limited to its walls. It was built during a time of great scientific discoveries and inventions. If you look closely you will see astronomy, world globes, and cherubs wielding scientific instruments in all the hidden corners of the palace. Did you also know that Louis XVI loved maps so much he had a separate room built onto his apartments with a specially made desk - purely for map drawing?\n\nHundreds of paintings, from portraits of Marie-Antoinette with her children, to the coronation of Napoleon, line the silk covered walls. And when painting changed to photography, what better subject than Versailles? The troops in formation at the Place d'Armes in 1870. The state receptions for Queen Victoria and John F. Kennedy. Even the fallen trees after a vicious storm in 1990.\n\nSo put on your best frock, pour yourself a glass of champagne, and explore this beautiful palace without ever leaving your couch (except for more champagne, of course).\n\nIf you've been to Paris, you've almost certainly seen the Palais du Luxembourg, that elegant building which takes pride of place in the Jardin of the same name. But unless you're a French senator, you'll find it almost impossible to take a peek inside.\n\nOriginally built by Marie de Medici in the 17th century, the palace was a prison and court of justice during the French Revolution. It became a military hospital in the Prussian invasion of Paris and a home for the commander of the Luftwaffe in World War II. And finally the permanent seat of the Senate of the Fifth Republic from 1958. It was here that Victor Hugo defended freedom and the Republic...\n\nFor an impressive overview, begin your virtual tour with the exhibit titled 'Palais du Luxembourg, 400 years of history', which will take you to every corner of this magnificent building. The gilded walls dating back to the Renaissance are juxtaposed against the modern conference rooms with their tv screens and comfy chairs. Watch for the sweeping view of the library with its cupola painting by Eugène Delacroix and its shelves filled with ancient leather worn texts.\n\nThe Salle des Conférences is the most opulent room in the palace. At 57 metres long, it was originally the Throne Gallery built for Napoleon III in 1852. Take the tour 'Palais du Luxembourg, siège du Sénat' and lose yourself in this golden gallery. Can you spot Napoleon's throne? Seat yourself comfortably in the dark red velvet chairs and look up, where a veritable treasure trove of murals await. It's a feeling not unlike being in the Sistine Chapel.\n\nThe separate Petit Luxembourg is the residence of the President of the Senate. peep inside the working office and wander along the marble terrace.\n\nThe Luxembourg gardens are as beautiful as the Palace, and you can take a leisurely stroll past the circular basin or sit and watch the sailboats.\n\nThe French Senate is only open to the public on the third weekend in September for European Heritage Days. Or you can take a guided tour with the permission of a Senator (highly unlikely). So, take the opportunity to walk through its doors now.\n\nShow me the money! Or, we can head on over to where it's made, the Monnaie de Paris, or Paris Mint. With one of the longest facades along the Seine river, this elegant neo-classical edifice houses the world's oldest money producing institution. For over 1,150 years, the Monnaie de Paris has been making coins. First on Île de la Cité, then various sites in Paris including the Louvre Palace for a century or so, before moving to the Quai de Conti in 1775.\n\nStart your guided tour on top of the museum building. You'll get a not so common view of the Seine: the tip of the Île de la Cité. Looking much like a pointed nose, this peaceful green space is a haven in which to sit and idly watch the boats pass by. Across the river, on the right bank, the Louvre rises majestically. And in the distance are the two tallest points in Paris - the Eiffel Tower and Tour Montparnasse.\n\nThe Monnaie de Paris building, referred to as 11 Conti, is today made up of a museum of the money-making process, and the original factory which mints medals and coins of precious metals. Production of legal currency was moved to Pessac in the southwest of France in the 1970s. The '12 centuries of excellence' exhibition is a comprehensive overview of the minting of money in France. And 'The roaming of Monnaie de Paris' tells you how they came to stop roaming and made their home on the left bank of the Seine.\n\nBut there's more to see than ancient currency. In its hallowed halls, particularly the gorgeous Salon Guillaume Dupré, have been held a number of modern art exhibitions. Plastic trees and metal skull sculptures sit incongruously against painted cupolas and carved balustrades. Artists include Kiki Smith, Thomas Schütte, controversial Paul McCarthy (you really have to see the photograph of his 'trees'), and a collection of works from the Centre Pompidou in Paris.\n\nI didn't think that a museum about money would be terribly interesting (unless they were giving some away). But I was wrong!\n\nAs you sit on your couch and click through the Google Arts and Culture website, do you find yourself looking around your living room and dreaming of a makeover? Does it need a Louis XIV chaise longue, a dining table for 20, a few medieval tapestries for the floor? If so, the Mobilier National is the place to go. They have been creating and conserving the treasures of France for five centuries. How-ever, unless you live in the Élysée Palace, these valuable pieces aren't for you. But the website itself is a treasure chest. Open the lid and delve into the wonders of silken fabrics, golden tapestries and exquisite lace.\n\nFormerly based in the Grande Gallery of the Louvre under Louis XIV and now housed in the historic Gobelins tapestry factory, the Mobilier National is responsible for furnishing palaces, presidential residences and embassies. They also for maintain, create and distribute a unique worldwide collection of over 130,000 pieces of furniture and textiles.\n\nAnd how are these pieces designed and made? Through three important and influential factories: Les Gobelins, Beauvais and La Savonnerie.\n\nWalking through the exhibits is akin to being in Versailles, in the Louvre, in the bedroom of a queen. Marvel at the intricacies of Renaissance tapestries and fabrics and learn how they were fabricated. It's easy to lose yourself for a few hours learning all about dyeing fabrics, lace-making and wood carving. And if you don't know what a nuancier is, this is your chance to find out.\n\nImagine this. You're standing on the stage of the Palais Garnier. Before you an adoring crowd is on their feet, clapping wildly at your moving and tragic performance of Swan Lake. Bravo! Bravo! They cry. Now if it was a nightmare you'd look down and see that you're naked. But on this virtual tour you are free to dream of yourself in a tutu. This opulent building was finished in the late nineteenth century and was the official home of Paris Opera and Paris Ballet until 1989. Now it's mostly used for ballet performances.\n\nOnce you have finished with your standing ovation on the stage, there is much to see. If ever there was a room filled with gold, it is the Grand Foyer. Cast your eyes upwards and follow the history of music and of Paris ornamented with colourful frescoes awash with gold leaf. Apollo receives a lyre from Mercury. Calliope, Clio and their sisters, the nine Greek muses, cast a loving eye from lofty heights. The siege of Paris is enacted in historical glory.\n\nAccess to this glorious golden chamber is via the Grand Staircase. On its marble pedestals sit entwined Greek goddesses holding candles to light the way. Keep on walking and you come to the prosaic but essential heart of the building - dressing rooms and practice rooms. And then ascend to the roof for a stunning 360 degree view of the Paris skyline.\n\nAnd what of the rumours that the Phantom of the Opera stalks the Palais Garnier? It is true that the 1910 novel of the same name was largely inspired by stories that a man with no face lived in the underground 'lake', and that the building itself is the setting for the famous opera. Does he haunt there still? Come and see for yourself.\n\nVisit: Opéra national de Paris\n\nMelissa Barndon lives in an old woodshed in the Yvelines department with her French husband and two children. She thinks there is no better place to be than France for its rich and turbulent past. Her blog MadameMellissane.com is about the delights of French history."
        }, {
            "title": "Why does the fuss over the demolition of some dormitories in IIM Ahmedabad matter? Anil Singh explains",
            "date": "2021-01-01",
            "source": "freepressjournal.in",
            "url": "https://www.freepressjournal.in/analysis/why-does-the-fuss-over-the-demolition-of-some-dormitories-in-iim-ahmedabad-matter-anil-singh-explains",
            "body": "The red-brick campus, with its spartan residential dorms with a play of light and shade, mass and void, the built and the open have been likened to the monastic cells of Ajanta and Ellora. The interplay between architectural design and human psychology, totally ignored today, had been used by the early Buddhists who made these rock-cut monasteries.\n\nMost people must have wondered what the fuss over demolishing some dormitories in IIM, Ahmedabad, was all about, why the move to replace them with new buildings was being opposed at all. The answer is, architecture.\n\nThe problem is that most Indians don't know what architecture really is, having lived and worked in drab, cuboid buildings all their lives.\n\nArchitecture is more than just the built environment, it is a representation of how we see ourselves, as well as how we see the world.\n\nWe even seem to have forgotten our legacy; from the Sun Temple at Konark to the Meenakshi temple of Madurai, to stepwells such as the Rani ki Vaav in Patan, Gujarat, to magnificent Rajasthani places and forts to the Taj Mahal.\n\nInhabited sculpture\n\nArchitecture has been described as frozen music, an expression of values, a quest for the truth and inhabited sculpture. But how are we to appreciate it if even apartments costing Rs 5 cr don't have the basics, such as cross-ventilation. Cross-ventilation, in fact, has gone out of the window.\n\nComing back to IIM, Ahmedabad, which is universally recognised as one of the best institutional buildings. Designed by acclaimed American architect Louis Kahn, its cylindrical towers, vaulted corridors and geometric play of light and shadow make it a masterpiece.\n\nIn fact, the red-brick campus, with its spartan residential dorms with a play of light and shade, mass and void, the built and the open have been likened to the monastic cells of Ajanta and Ellora. The interplay between architectural design and human psychology, totally ignored today, had been used by the early Buddhists who made these rock-cut monasteries.\n\nPlace of pilgrimage\n\nArchitect Narayan Moorthy of LokPATH India, a citizens' collective of architects, urban planners, environmentalists and social activists that seeks appropriate transformations of habitat, says the IIM-A campus displays the uncanny intuitive ability of a foreign mind to respond to India's unique light, climate and social mores and thus remains a place of pilgrimage for architects and aesthetes.\n\nOne only has to compare it with other college campuses to realise what is wrong with Indian architecture today. In fact, the evidence is all around.\n\nJust look at the hideous buildings in the business hubs of Mumbai at Nariman Point, BKC and Lower Parel. Is there one building which stands out or which is a landmark? Are the buildings arranged according to a plan?\n\nLook at the ugly tower which is home to the richest Indian. And to think of all the money and effort that has gone into making it so spectacularly ugly.\n\nA visit to our public hospitals is enough to convince anyone that the buildings themselves are sick. Absolutely no thought is given to aesthetics or even purpose while constructing schools, government offices, courts and business complexes, all of which look alike.\n\nLacking context\n\nEven our malls, multiplexes and airports lack imagination. Architecture has lost its enriching sense of purpose, all that matters is milking every square inch of FSI. In the words of celebrated architect B V Doshi, Indian architecture today lacks context, content and a message.\n\nIncidentally, he is from Ahmedabad and had worked with Kahn when he was designing the IIM-A in the late sixties. Doshi went on to design the IIM Bangalore, IIM Udaipur and NIFT Delhi as well as the 'Amdavad ni Gufa', an underground art gallery, and the Tagore Hall in Ahmedabad.\n\nIndia is at risk of losing its architectural identity, he feels, because our design schools aren't teaching students to respect local heritage and traditions.\n\nThe doyen of architecture also says that many Indian architects are too concerned with aping the aesthetics and practices of other countries. For instance, the glass façade buildings, which are good for trapping the scant sunlight in European countries but not in India which has a harsh sun. They may look bright and shiny but it takes a lot of electricity to cool them in tropical countries.\n\nIconic buildings\n\nIt is ironical that this insensitivity to architecture was being shown in Ahmedabad. This is the city where the famous Le Corbusier, who designed Chandigarh, made four iconic buildings. This is the city which has the country's foremost architecture school, the Centre for Environment and Planning Technology, and the premier design school, the National Institute for Design.\n\nAhmedabad was also the place where Prince Khurram, to be Shah Jahan who gave us the Taj Mahal, acquired a taste for architecture. As governor of Gujarat, he was impressed by its architectural marvels such as the Jama Masjid in Ahmedabad, the magnificent structures of Champaner, the Adalaj stepwell and the Modhera sun temple.\n\nDull, repetitive buildings are not only boring, they also have been clinically proven to induce stress. In some cities, citizens have voted to keep out such buildings. The Tour Montparnasse, a black skyscraper looming over the beautiful Paris cityscape is an example. Parisians hated it so much that the city was forced to enact a law forbidding any further skyscrapers higher than 36 metres.\n\nOn the other hand, it has been shown that people who work in well-designed spaces take less sick leave, are more focused, and generally contribute more to their company.\n\nIt may take us ages to rectify our blunders in concrete but a simple paint brush can liven up things on the street, as the group St+art India has shown. The non-profit group engages the public through huge, eye-catching murals painted on street corners, intersections or apartment buildings. It has created the country's first art district in Delhi's Lodhi Colony.\n\nMumbai's heritage buildings\n\nComing back to Mumbai, you might be surprised to learn that it has the world's second largest concentration of Art Deco buildings, characterised by streamlined forms and geometric motifs inspired by new technologies -- ocean liners, airplanes, automobiles etc.\n\nIt has more than 200 such structures including Eros Cinema, New India Assurance Building, Empress Court and the buildings lining Marine Drive. These are now part of a World Heritage site and hence, have escaped redevelopment.\n\nRedevelopment, coupled with philistinism, have led to the recent demolition and removal of the iconic Hall of Nations in Delhi's Pragati Maidan, which ranked in the top 100 of the world's most significant buildings of the last century.\n\nBad architecture and design is not only robbing Indian cities of all character and charm, it is choking them at a time when the Covid pandemic has underlined the need to put people first and create livable cities."
        }, {
            "title": "LEGO Architecture deals + Advent Calendars, more from $13 - 9to5Toys",
            "date": "2020-11-12",
            "source": "9to5toys.com",
            "url": "https://9to5toys.com/2020/11/12/lego-architecture-paris-skyline-more/",
            "body": "Amazon is discounting nearly all of LEGO's Architecture Skyline creations today headlined by the Paris kit for $39.99 shipped when clipping the on-page coupon. Down from its $50 going rate, today's offer saves you 20%, matches our previous mention for the all-time low, and is the best we've seen since March. Stacking up to 649-pieces, this kit allows you to assemble several iconic locations from Paris including the Eiffel Tower, Arc de Triomphe, Louvre, and more. It packs the high attention to detail you'd expect from the Architecture Skyline series, and is completed by a printed Paris nameplate. In our hands-on review, we said it is \"a faithful brick-built recreation with a bargain price tag.\" Head below for more LEGO Architecture deals and additional kits from $13.\n\nAlso on sale today, we're tracking price cuts on this year's latest LEGO Advent Calendars starting at $19.97. Right now, Amazon is offering both the Star Wars and Harry Potter versions for $29.97, down from the usual $40 going rate. The City Advent Calendar is also on sale for $19.97, saving you 33%. All three are matching the all-time lows, as well. With only a few weeks left until the Christmas countdown begins, time is running out to secure one of these Advent Calendars, which each include 24 miniature builds and minifigures.\n\nOther notable LEGO deals include: New York City Skyline: $48 (Reg. $60) Tokyo Skyline: $53 (Reg. $60) London Skyline: $32 (Reg. $40) San Francisco Skyline: $46 (Reg. $50) Friends Central Perk: $50 (Reg. $60) w/ on-page coupon Architecture Trafalgar Square: $70 (Reg. $80) Creator Expert Volkswagen Beetle: $90 (Reg. $100) w/ on-page coupon Star Wars Boba Fett Helmet: $52 (Reg. $60) Disney Steamboat Willie: $80 (Reg. $90) Mandalorian Battle Pack: $13 (Reg. $15)\n\nWhile many of today's discounted LEGO kits were introduced throughout 2020, there are some builds from previous years that you'll want to pick up before they retire once 2021 rolls around. Swing by our coverage for a closer look at all of the kits as well as our highlights before they disappear forever. Then check out our hands-on review of the new LEGO Baby Yoda and this year's Holiday Toy Book.\n\nParis Skyline set features:\n\nThis Paris model building set brings together remarkable structures of French architecture all in the same Paris skyline. This architecture building kit features the Arc de Triomphe, Champs-Elysées, Tour Montparnasse, Grand Palais, Eiffel Tower and the Louvre, and is finished with grass and tree areas and a decorative Paris nameplate to tie it all together.\n\nFTC: We use income earning auto affiliate links. More.\n\nSubscribe to the 9to5Toys YouTube Channel for all of the latest videos, reviews, and more!"
        }
    ],
    "Q243": [{
            "title": "Eiffel Tower workers use blowtorch to clear ice as Europe cold snap continues",
            "date": "2021-02-10",
            "source": "news.sky.com",
            "url": "https://news.sky.com/story/eiffel-tower-workers-use-blowtorch-to-clear-ice-as-europe-cold-snap-continues-12214102",
            "body": "Workers at the Eiffel Tower have been using a blowtorch to melt ice after northern France was hit by snow and freezing temperatures.\n\n\"When negative temperatures return, my floors get partially covered with ice!\" tweeted the monument's official account.\n\n\"To get rid of it, we need to use a blowtorch because ice-control salt is too corrosive for the metal.\"\n\nThe tower has been closed for months due to COVID restrictions, but the city - like many across Europe - has been blanketed with snow in recent days.\n\nSchool buses were stopped in some areas of Paris and authorities told parents to keep their children at home.\n\nA lack of shovelling equipment meant some roads in Normandy and Brittany were also forced to close on Wednesday.\n\nMany places in Western Europe are in the grip of their coldest February in years after Storm Darcy brought in Arctic weather at the weekend.\n\nIn Prague, cross-country skiers glided over the famous Charles bridge, sledges have been out in full force in the parks of Brussels, while many in the Netherlands have taken the chance to skate on frozen canals.\n\nGermany's weather service said it is the coldest February there since 2012, but insisted it was an \"outlier\" that didn't contradict climate change.\n\nA frigid -10C (14F) is forecast this evening in Berlin, and earlier this week hundreds of people were stuck overnight on the A2 in the west of the country as a 23-mile (37km) tailback formed."
        }, {
            "title": "Eiffel Tower needs blowtorch to remove ice as snow blankets Europe",
            "date": "2021-02-10",
            "source": "wwlp.com",
            "url": "https://www.wwlp.com/news/eiffel-tower-needs-blowtorch-to-remove-ice-as-snow-blankets-europe/",
            "body": "PARIS (AP) -- Workers at the Eiffel Tower used a blowtorch to melt the ice collecting on its surfaces and snow was blocking roads and halting trains and school buses Wednesday across northern France.\n\nAmid a European cold snap, areas in Normandy and Brittany unused to such icy conditions were closing highways for lack of snow-clearing equipment. In parts of the Paris region, local authorities halted school buses and urged parents to keep their children at home.\n\nSnow blanketed the French capital and froze the Eiffel Tower.\n\n\"When negative temperatures return, my floors get partially covered with ice! To get rid of it, we need to use a blowtorch because ice-control salt is too corrosive for the metal,\" tweeted the monument, which has been closed to the public for months because of coronavirus restrictions.\n\nParts of central and northern Europe as well as Britain have been gripped by a cold weather front since the weekend. Heavy snowfall tangled traffic and stranded drivers in Germany and the Czech Republic.\n\nSome took advantage of the frosty climes. Cross-country skiers glided across the Charles Bridge in Prague, children sledded in the usually snowless parks of Belgium's capital of Brussels, and the deep winter freeze has reawakened the Dutch national obsession with skating on frozen canals."
        }, {
            "title": "Eiffel Tower needs blowtorch for ice as snow blankets Europe",
            "date": "2021-02-10",
            "source": "sfgate.com",
            "url": "https://www.sfgate.com/news/article/Eiffel-Tower-needs-blowtorch-for-ice-as-snow-15938695.php",
            "body": "PARIS (AP) -- Workers at the Eiffel Tower used a blowtorch to melt the ice collecting on its surfaces and snow was blocking roads and halting trains and school buses Wednesday across northern France.\n\nAmid a European cold snap, areas in Normandy and Brittany unused to such icy conditions were closing highways for lack of snow-clearing equipment. In parts of the Paris region, local authorities halted school buses and urged parents to keep their children at home."
        }, {
            "title": "Paris, northern France blanketed in snow as cold snap bites",
            "date": "2021-02-10",
            "source": "rfi.fr",
            "url": "https://www.rfi.fr/en/france/20210210-paris-northern-france-blanketed-in-snow-as-cold-snap-bites",
            "body": "Paris saw two centimetres of snow overnight, with daytime temperatures on Wednesday not expected to get above freezing. Méteo France warned of black ice on roads and sidewalks.\n\nIn parts of the Paris region, which were expecting 2-7 centimetres of snowfall, authorities cancelled school buses and urged parents to keep children at home.\n\nBecause of the precautions, rush-hour traffic Wednesday morning was lighter than anticipated, with only 300 kilometres of traffic jams in the Paris region - considered almost normal.\n\nIn 2018, nearly 1,000 vehicles were blocked by the snow overnight on the N118 highway, which was closed Wednesday to clear the snow.\n\nThe snow froze the Eiffel Tower, and workers had to use blowtorches to melt the ice collecting on its surfaces.\n\nThe city of Paris has opened gymnasiums to house homeless people during the cold snap.\n\nThe regions winter plan includes 5,200 beds, half in Paris, with some 600 extra beds added as of Monday as part of the \"Grand Froid\" plan for extreme cold weather."
        }, {
            "title": "Eiffel Tower needs blowtorch for ice as snow blankets Europe",
            "date": "2021-02-10",
            "source": "wpta21.com",
            "url": "https://wpta21.com/2021/02/10/eiffel-tower-needs-blowtorch-for-ice-as-snow-blankets-europe/",
            "body": "PARIS (AP) -- Workers at the Eiffel Tower are using a blowtorch to melt the ice collecting on its surfaces, and snow is blocking roads and halting trains and school buses across northern France. Amid a European cold snap, areas in Normandy and Brittany unused to such icy conditions are closing roads for lack of snow-clearing equipment. In parts of the Paris region, local authorities halted school buses and urged parents to keep their children at home. Parts of central and northern Europe as well as Britain have been gripped by a cold weather front this week."
        }
    ]
}