{
    "Q847100": [{
            "title": "Surf and Spa in Varberg, Sweden's Best-Kept Secret - Vogue",
            "date": "2017-09-21",
            "source": "vogue.com",
            "url": "https://www.vogue.com/article/sweden-beach-surf-spa-varberg",
            "body": "Hidden on Sweden's west coast between Gothenburg and Skåne (though easily reachable by both train and car), this picturesque small village is a well-kept secret. Varberg's reputation as a spa and wellness resort actually dates back to the 1800s, making it the perfect destination for a serene vacation focusing on relaxation and health. The city is also celebrated for having one of Europe's best surfing beaches, and along with a long beach promenade, a charming downtown with a weekly market, quaint shops, and an abundance of restaurants offering both magical sea views and delectable food, this secret Swedish hideaway is definitely worth adding to your travel wish list.\n\nWhere to Stay (and Spa)\n\nDrop your bags, relax, and recharge at Varberg's Stadshotell in any of its incredibly stylish, intimate, and thoughtfully decorated rooms. Book the De Luxe Royal Suite and unwind at the hotel's Asia Spa, where offerings include various saunas, Japanese baths, and healing activities like Ayurvedic treatments and massages. Take part in any of the complimentary workouts, such as yoga, pilates, and qigong, before digging into the organic breakfast buffet, consisting of a wide range of locally produced food. Another tranquil oasis in the city is Varberg's Kusthotell, perched right on the waterfront by Kåsa beach. Enjoy the magical view over the sea, unwind in the hotel's Thalasso spa, and make sure to book the saltwater seaweed massage.\n\nDe Luxe Royal Suite at Varberg's StadshotellPhoto: Courtesy of Varberg's Stadshotell\n\nWhat to Do\n\nAn iconic landmark in the city is Kallbadhuset, a nudist bath house built on stilts in 1903. You can enjoy refreshing cold dips in the salt water on Wednesdays and weekends all year round. If you prefer to keep your clothes on, at least come here for the spectacular view over the impressive architecture of the building. This is also where the 1.5-mile-long beach promenade starts, and it stretches all the way down to the famous beach Apelviken. A stroll along the sheltered bays and rocky cliffs hugged by dark blue waves shouldn't be missed during your Varberg visit. As you start to walk south from Kallbadhuset, you will quickly pass another must-see pride of the city, which is Varberg's Fortress. Built in the late 13th century and used as a military fortification and prison until 1931, the majestic fort today exudes an erstwhile charm and hosts a museum, hostel, and two restaurants. Take a break at restaurant Fästningsterassen and enjoy the remarkable view over the ocean as you sip on a cold drink. Top it off with some more fresh saltwater air and the sound of rolling seas as you continue to wind your way down along the waterfront.\n\nKallbadhuset in Varberg\n\nWhen you have passed Kåsa beach and Subbe lighthouse, athletic people in dry suits, surfboards, and a sweeping stretch of golden sand will let you know that you've reached the end of the promenade. Since it's one of northern Europe's best wind and kite surfing beaches, Apelviken is actually a rousing area not just during summer. When the surf's up, rent your wet suit (you're in Sweden, so yes, you will need this all year round) and board of choice (wave surfing and stand-up paddleboarding are also available in addition to kite and wind surfing) at Surfers Center, Surfskolan, or FahlenSurf and hit the waves.\n\nWhere to Eat\n\nFuel up with fresh stone-oven baked sourdough bread at the picturesque bakery Kustbageriet. Revel in organic baguettes, brioche, breakfast rolls, and other breads filled with parmesan, nuts, dried fruit, and much more. Those with a sweet tooth will feel at home here, too, since its homemade biscuits, croissants, and cinnamon buns are known to be outstanding. Don't forget to take a peek at the bakery's own range of muesli, cookies, and marmalades before you leave. Lunch should be ordered at Hattaviken, an astounding restaurant located right by the water on the peninsula Getterön, offering Scandinavian cuisine including Swedish specialties such as meatballs, herring, and lingonberries. A Swedish touch can also be seen in the minimalistic and wooden interior, which is inspired by the Scandinavian nature, style, and products.\n\nA lunch alternative can be found at Hamnpaviljongen, rumored to be serving Varberg's best burgers (try its appetizing Truffle Deluxe). For a bit more of an upscale and unique dinner option, try stylish Hus 13 at Varberg's Fortress, offering a four-course menu, à la carte, and wine tasting. Relish in local delicacies and an attractive ambiance.\n\nAlthough roaring waves and gusts of wind might be what make Apelviken appealing to most people, the beach is also worth a visit for those who prefer turf over surf, thanks to its many restaurants, and especially the barbecue restaurant John's Place. Perched right on the beach since the '70s, this pearl of a place focuses on grilled seasonal food. Although the meat here is superb, there are vegan, vegetarian, and seafood options as well, such as tuna, hummer, and a pea and mint \"steak.\" If you can't get enough during dinner, luckily, there's a little shop there, selling spices and herb mixes, linen cloths, and lovely soaps, so you can bring some of John's Place back to your own. Brittas is another popular relaxed gem on the beach, serving burgers, wood-fire oven sourdough pizzas, and a famous sangria.\n\nKustbageriet and John's PlacePhoto: Courtesy of Kustbageriet /@kustbageriet; John's Place / @johnsplace1970\n\nThe same owners have Le Bistro Roulant, an old double-decker turned into a hipster fast-food hangout, where hot dogs, sandwiches, ice cream, and coffee are on the menu. Another jewel with a similar vibe is Surf Saloon. Come here for the creative and innovative range of pizzas (try the High Reef with braised short rip, Taleggio cheese, truffle mayo, pickled red onion, and salad) as well as burgers, soups, and salads. Surf Saloon also offers breakfast and yoga on the beach during the summer, which means that you start your day with sun salutations and downward-facing dogs mixed with organic homemade muesli, berries from the area, and freshly brewed coffee. A similar concept is offered by another favorite, Juice & Yoga, which offers yoga and fresh smoothies and juices in the park Kärleksparken during the warmer months.\n\nLe Bistro RoulantPhoto: Courtesy of Le Bistro Roulant\n\nWhere to Shop\n\nWhen your fingers start to get a little too wrinkly from all the time spent in water, either surfing or sauna-ing, it's time to take your wallet out for a shopping spree. Believe it or not, this village can definitely take good care of your hard-earned Swedish kronas. Revel in fresh flowers, local produce from the area, and homemade handicrafts at the market on the main square on Wednesdays and Saturdays all year round. For some international flair, visit the boutiques Marina, Wonder, and No.30, and browse through racks and shelves full of designers including Ralph Lauren, Ganni, and Marc Jacobs, as well as Swedish favorites like House of Dagmar, Totême, and Filippa K. The lifestyle store Basement Design, selling interior design, organic skin care, food, and accessories, is another must in the city. The skin-care brand L:A Bruket can be bought all over the world today, but few probably know that it was actually founded in 2008 in Varberg, where the production still takes place. Stop by the brand's store in the northern part of the city and try its vegan, organic, nontoxic products, made out of natural ingredients.\n\nA few other gems can be found just a short drive outside the city center, one being Studio Pompone, an incredible interior design store selling everything you need for your house, both from small and well-known brands. The same area, called Träsvlövsläge, also offers a real insider tip worth writing down: the ice cream café Tre Toppar in the quaint fishing harbor. Tre Toppar's secret cone recipe, creative toppings, and wide range of flavors are the reasons why both locals and tourists pilgrim here. To complete your trip, try two other popular escapes: the Apple & Pear Juicery in Tvååker and Strömma Farm Lodge's shop and café (try their salmon salad and homemade pastries)."
        }
    ],
    "Q46313": [{
            "title": "Digest of Viktor Orbán's Interview with 'Der Stern'",
            "date": "2021-02-09",
            "source": "visegradpost.com",
            "url": "https://visegradpost.com/en/2021/02/09/digest-of-viktor-orbans-interview-with-der-stern/ ",
            "body": "The interview was originally published in the German 'Der Stern' journal, on the 4th of February, with the title: \"Mr Orbán, what would you do if your daughter had a Muslim boyfriend?\"\n\nViktor Orbán is against the extension of Islam in Hungary and wants to remain in the European Union, but he himself does not succumb to outside influences. The interview took place in the building of an ancient abbey, situated in the Buda Castle.\n\nDer Stern: Recently, a politician of the \"Mi Hazánk\" extreme right-wing party publicly destroyed a storybook, because the book included members of minorities, such as homosexual people. After that, you addressed the following words to homosexuals: \"Leave our children alone!\". What did you mean by that?\n\nViktor Orbán: The sexual education of children is the remit of their parents. Children should not be exposed to sexual propaganda in kindergarten and primary school. They must develop freely, without intervention; we have to let them unfold their own personalities and sexual identities.\n\nDer Stern: Why is the presentation of minorities sexual propaganda?\n\nViktor Orbán: This book does not represent the existence of a minority, but contains stories that include sexual propaganda, that aim to influence the development of the children's personality. What else would be their purpose? In Hungary there are limits. Most of the people agree with me. We are tolerant, but we want our children to develop freely.\n\nDer Stern: Is this, and your opinion about the question of refugees, in harmony with your Christian ideology? After all, the refugees are coming from zones of war, where their lives are in danger.\n\nViktor Orbán: I believe so: I am against every political ideology that wants these people to believe that all of their problems will be solved if they come here. Otherwise, everybody will come to Europe, travelling on a journey that is life-threatening. We, Hungarians insist on the regulation of international treaties, according to which refugees with a legitimate reason are admitted to a safe country. But there is no international law, according to which the refugees have the right to choose their country of destination.\n\nDer Stern: Do you want to frighten away the refugees?\n\nViktor Orbán: Instead of bringing the problem here, we choose to help in the place [where the problem is]. We do not want human traffickers to chase the refugees to death on the Mediterranean sea. That is why we established the Hungary Helps Program, one that is huge compared to the size of our country; helping improve the quality of life by building schools and hospitals in the less developed regions. In my opinion, Europe should set up a Marshall-plan to help the African and the Middle-Eastern countries, where the refugees come from, to make life better there.\n\nDer Stern: Hungary Helps aids persecuted Christians in need. Right now, however, others are suffering as well. How does it affect you?\n\nViktor Orbán: This affects me as well, and it's obvious that we have to help war refugees in accordance with UN Conventions -- that's why we have to help Turkey. The EU's policy of accepting all refugees, however, is way beyond the Geneva Convention.\n\n[...] The new reality in the near future in Western- Europe is that non-Christians minorities will be the majorities. Hungary is lucky because it never had colonies. In Western Europe, the former colonists can't be so strict, we can allow ourselves more. I think, in the next twenty years, Europe's big question will be migration."
        }, {
            "title": "New head of practice, foreign legal counsel join KNP LAW - BBJ",
            "date": "2021-02-09",
            "source": "bbj.hu",
            "url": "https://bbj.hu/business/people/appointments/new-head-of-practice-foreign-legal-counsel-join-knp-law",
            "body": "Csaba Rusznak has joined KNP LAW Nagy-Koppány Lencs & Partners to lead the firms dispute resolution practice group, with Olivér Koppány rejoining the firm as foreign legal counsel, according to a press release sent to the Budapest Business Journal.\n\nKoppány is a member of the U.S. District of Columbia Bar and a registered foreign advisor with the Budapest Bar Association. Oliver is a dual American-Hungarian citizen currently working on issues involving cross-border pharmaceutical transactions, including CEE regulatory approvals. He is also actively involved in advising clients on complex cross-border commercial real estate transactions.\n\nHe is also responsible for several business development tasks at KNP LAW, in addition to learning management skills and assisting in the day-to-day operations of the firm. Currently, he is actively working with Kornélia Nagy-Koppány, who stated, \"Olivér brings a new energy into the office. He is a part of the new generation of lawyers who bring a progressive outlook and dynamic approach to our management and operation.\"\n\nPrior to returning to Hungary, he gained experience throughout law school under Willkie Farr & Gallagher's Global Trade & Investment Practice Group where he assisted clients with current and upcoming economic sanctions and export controls concerns, anti-money laundering concerns, international trade policy, and negotiations concerns and handled matters involving the Committee on Foreign Investment in the United States. Prior to law school, Oliver spent time with both Hogan Lovells and Foley & Lardner.\n\n\"Growing up, I spent my afternoons after school in the conference room of KNP LAW, and it feels surreal to be back after planning this moment for so many years. I am thrilled to be in the city, the amazing Palazzo Hunyadi where KNP moved last year and surrounded by the historical Buda Castle area. It is a true privilege to work with such an amazing and motivated team,\" Koppány said about his relocation to Hungary.\n\nRusznak is a U.S.-qualified international arbitration lawyer who specializes in representing parties in investment arbitration proceedings, as well as in litigation before U.S. courts. Previously, he worked as an international arbitration lawyer at Arnold & Porter, a pre-eminent law firm in the United States. In May 2020, Hungary appointed him to the ICSID Panel of Arbitrators and Conciliators (as a conciliator). Earlier in his career, Csaba served as a law clerk to several courts in Louisiana and West Virginia, which gave him a deep understanding of U.S. court practices and procedures."
        }, {
            "title": "Top travel destinations based on this year's hottest movies",
            "date": "2021-02-08",
            "source": "metro.co.uk",
            "url": "https://metro.co.uk/2021/02/08/top-travel-destinations-based-on-this-years-hottest-movies-14027859/",
            "body": "At this point, we're all so deperate for a holiday that even watching a film can trigger a bit of wanderlust.\n\nAnd we're going to feel it even more with all the gorgeous locations set to appear in our (home) cinemas over the next few months.\n\nSo, from the Lake District to the Big Apple, get ready for some serious silver screen travel inspo...\n\nThe Location: It's been the city double for everywhere from Berlin to Buenos Aires but this time the Hungarian capital gets its own spot in the limelight as Scarlett Johansson's Black Widow flies to Budapest for her long-awaited solo Marvel movie.\n\nWhat to do: Arrive in style à la Natasha Romanoff by taking the train to Budapest-Keleti, the grandiose main station, before heading straight for the city centre to take in the sights.\n\nOne of the best ways to see the Paris of the East is by boat so float down the River Danube, taking in the beauty of Buda Castle, Széchenyi Chain Bridge and Hungary's very own Statue of Liberty.\n\nThen visit Budapest's Heroes' Square with its huge statues of legendary Magyar leaders and finish off with a night in the Szimpla Kert, a quirky venue in the ruins of an old warehouse where you can find a host of cool bars.\n\nBlack Widow is due out on May 7.\n\nThe Location: If you can see it properly through your tears, this touching film about dementia takes place in the beautiful countryside around Keswick and the North Lakes.\n\nWhat to do: Travel by car or camper van like Stanley Tucci and Colin Firth or take in all that the Lake District has to offer on a hiking tour.\n\nWhile Lake Windermere is the obvious option, a trip over the rolling hills will take you to National Trust-owned beauty spots Crummock Water and Buttermere, captured in all their autumnal glory in the movie.\n\nLiterary buffs might find themselves wandering lonely as a cloud all the way to William Wordsworth's idyllic Dove Cottage in Grasmere.\n\nYou can pick up some local produce and artisanal crafts at Keswick Market (open Thursdays from mid-February to December and Saturdays year round), or make like Supernova's cast and head to The Sun Inn in Bassenthwaite for lovely pub grub.\n\nSupernova is due out on March 5.\n\nThe Location: A bustling Latin neighbourhood at the northern tip of Manhattan, which is known for coffee culture, music and vibrancy - brought to the spotlight by In The Heights and Hamilton creator Lin-Manuel Miranda.\n\nWhat to do: Head to Miranda's home turf in Washington Heights, which will give you a real taste of the Big Apple.\n\nOnce you've seen the iconic George Washington Bridge over the Hudson River and strolled around Highbridge Park, check out all the small businesses that serve this vibrant community.\n\nGrab an authentic Cuban sandwich from El Floridita or follow la musica to Pocion Lounge for a tequila-soaked fiesta fuelled by vegan snacks.\n\nHardcore Hamilton fans will want to pop down the road to see the home of George Washington's right-hand man, and it's only a quick ride on the A train to Broadway, where (fingers crossed) the show will reopen on May 31.\n\nIn The Heights is due out on July 30.\n\nThe Location: Oscar-bait Nomadland, which stars Frances McDormand as nomadic Fern, is a modern western that journeys through Arizona, Nevada, Utah and South Dakota, showing off the American West at its bleak best.\n\nWhat to do: Get a feel for the nomad life and hire an RV for the road trip of a lifetime. America's national parks never cease to amaze and Arizona has some of the best sights of them all: the Grand Canyon, Horseshoe Bend and Thor's Hammer at Bryce Canyon.\n\nVenturing further north across the Great Plains, don't miss out on South Dakota's Badlands National Park and the Black Hills. Sacred to the Lakota Sioux people, this area is best known for Mount Rushmore and some incredible striped rock formations.\n\nNo road trip here would be complete without a visit to the famous roadside Wall Drug, the sprawling shopping mall where Fern briefly finds work."
        }, {
            "title": "'All The King's Dogs' | Circle Round 122",
            "date": "2021-02-02",
            "source": "wbur.org",
            "url": "https://www.wbur.org/circleround/2021/02/02/all-the-kings-dogs-circle-round",
            "body": "Maybe you finally found the perfect sled... after the last snow of the winter. Or you went to order your favorite meal from a restaurant... but they had just sold out.\n\nIn Hungary, a country in central Europe, they have a special phrase for these kinds of situations.\n\nThey say, \"The dog market at Buda happened only once.\"\n\nIn this week's episode, we'll hear the story of how that Hungarian proverb came to be!\n\nOur story is called \"All The King's Dogs.\" Versions of this folktale come from Hungary.\n\nVoices in this episode include Elle Borders, Nick Sholley, Mike Smith, Rory Culkin and Jeremy Sisto. Grown-ups, you might know Jeremy Sisto from Six Feet Under on HBO, Law and Order on NBC, and FBI on CBS. Rory Culkin has appeared in City On a Hill on Showtime and Waco on the Paramount Network; watch for him in the upcoming Netflix miniseries, Halston.\n\nThis episode was adapted for Circle Round by Rebecca Sheir. It was edited by Amory Sivertson. Original music and sound design is by Eric Shimelonis. Our artist is Sabina Hahn.\n\nPerhaps you'd like to have dinner with one of your heroes, fly a plane around the world, or just hug a friend or family member whom you haven't seen in a very long while.\n\nFind some paper and draw a picture of your golden opportunity. Share your drawing with someone you love... and then, if you want to, share it with us! You grown-ups listening can post all Circle Round-inspired art on Instagram, remember to tag us @circleroundpodcast.\n\nMusical spotlight: The Hurdy-Gurdy (Symphonia)\n\nThe hurdy-gurdy -- a.k.a. \"symphonia\" -- may sound a bit like the bagpipes, but it's actually a stringed instrument: a hand-turned wooden wheel rubs against the strings just like a bow rubs against the strings of a violin, cello or bass. You play the melody with your left hand, by pressing wooden keys that stop the melody strings short. Up to four unstopped strings -- known as \"bourdons\" -- make the drone-like sound you hear. The hurdy-gurdy dates back to the 15th century in Medieval Europe, when it was played by traveling musicians. Some modern musicians refer to hurdy-gurdy music as \"medieval rock'n'roll\"! To see the hurdy-gurdy in action -- played by Robert Mandel, the luthier who built the instrument Eric Shimelonis used in this episode -- check out this video.\n\nScript:\n\nNARRATOR: If you visit the Hungarian capital of Budapest, you'll see a breathtaking castle overlooking the Danube River.\n\nThe castle is known as Buda Castle. And long ago it was home to King Matthias. He was known as \"King Matthias the Just,\" because of the fair and honest way he ruled his people.\n\nThis story is about two of those people... Laszlo and Vidor.\n\nLaszlo and Vidor were both farmers. They lived in the same village outside the capital city.\n\nBut life had dealt each man a very different hand.\n\nLaszlo had inherited many acres of lush, fertile land from his parents. He had also inherited a full staff of workers to harvest corn, wheat and potatoes, and to raise pigs, sheep and chickens. So Laszlo's farm business was booming!\n\nThen there was Vidor. Vidor had scraped together enough coins to buy a small patch of earth... but it was so sandy and shady, he was lucky if he could grow one measly stalk of wheat! As for animals, all Vidor and his family had was a lazy barn cat, who spent most of her time stretched out on a bale of hay, fast asleep.\n\nBefore long, Vidor was down to his last penny. He knew he needed to make some money fast, or his children would go hungry.\n\nAs he stood outside his tumbledown cottage, worrying about what to do, who should come trotting down the road on horseback, but Laszlo... with a big bag of gold coins slung over his shoulder.\n\n[SOT: horse comes to a stop]\n\nLASZLO: Good day, Vidor! (noticing Vidor's expression/demeanor) Say -- why the long face, neighbor?\n\nNARRATOR: Vidor heaved a great sigh.\n\nVIDOR: Well, since you asked... my family and I are in trouble, Laszlo. The farm isn't doing so well, and I'm trying to find a quick way to make some cash! (beat) But hey, it looks like you're doing great! That bag of gold coins is practically bursting at the seams! Were you off doing business in the capital city today?\n\nNARRATOR: Now, before we go on, something you should know about Laszlo.\n\nThrough the years, the richer he got, the cockier he got... and the more he looked down on anyone who wasn't as well-off as he was. In fact, one of Laszlo's favorite things was playing tricks on people who were less fortunate.\n\nAnd one of those people was standing before him right now! So the devious fellow couldn't resist hatching a new scheme!\n\nVIDOR: (thinking) Okay... how about pigs, sheep and chickens! I've always admired your hale and hearty pigs, sheep and chickens! (beat) Did you sell any of those?\n\nLASZLO: (loving this) Nope! (beat) Guess again!\n\nNARRATOR: Vidor was stumped. What else did Laszlo raise on his farm, other than corn, wheat and potatoes, and pigs, sheep and chickens?\n\nLASZLO: (totally lying as he continues his scheme) I did! (beat) You may not have heard... but King Matthias has grown awfully fond of dogs! He's just wild about them! So he's inviting all of his royal subjects to come to Buda Castle and sell him their dogs... at a very generous price. As a result, you'll find quite a dog market at Buda!\n\nVIDOR: So tell me, Laszlo -- did you make all that money by selling dogs to the king?\n\nLASZLO: You bet I did, Vidor! I spent all week rounding up dogs, then I took them straight to Buda Castle. I sold each and every one to the King... and now look!!\n\n[SOT: coin jingle, as if Laszlo is jingling his bag of money]\n\nLASZLO: ...My bag is overflowing with gold coins!\n\nNARRATOR: Laszlo glanced to his left, then to his right. Then the conniving farmer leaned down and lowered his voice, as if he were letting Vidor in on a very special secret.\n\nLASZLO: (leaning down/lowering voice, as if imparting special knowledge) Listen, my friend. Who knows how long the dog market at Buda will last...? If you and your family are in need of money, I suggest you get some dogs, you take them to Buda Castle, and you sell them to the King. You're bound to make a fortune. (beat) I know I did!\n\nNARRATOR: And then... with his bag of coins jingling over his shoulder... Laszlo started up his horse and galloped away.\n\nAs for Vidor, the desperate fellow spent the next days wandering through the village, gathering up as many stray dogs as he could find.\n\n[SOT: dogs]\n\nNARRATOR: The humble farmer found big dogs, little dogs, and medium dogs... He found striped dogs, speckled dogs, and spotted dogs. It was a bit of challenge to keep all the dogs from chasing his barn cat...\n\n[SOT: cat]\n\nNARRATOR: ... but once he had rounded up a sizable pack, he set off for Buda with dozens of leashes clutched in his hands.\n\nNARRATOR: Vidor led the dogs to the capital city, then over the river and up to Buda Castle.\n\nAs he and the dogs approached the magnificent palace, Vidor was surprised -- and delighted -- to see he was the only dog seller there.\n\nVIDOR: This is great! I don't have any competition at the dog market today! I'm sure to make a mint!\n\nNARRATOR: By the time Vidor reached the royal guards standing by the castle gates, the dogs were all riled up... yipping and barking, jumping and rolling, and getting their leashes tangled up in knots. It was quite a sight... and quite a sound!\n\nVIDOR: But, but what about the dog market?!? I was told King Matthias will pay a very generous price for dogs! ... And I was depending on it! (beat) (sincerely, not knowing the King is listening in) You see, I'm a humble farmer... and though I've been working really hard, my family and I are down to our last penny... and I can't bear to see my children go hungry. So when my wealthy neighbor told me he made a boatload of money at the dog market at Buda, I spent all week wrangling up every single stray I could find! And now I've brought the dogs here so that His Royal Majesty can -- (gets interrupted)\n\nNARRATOR: As the guards collapsed in hysterics, tears sprang to Vidor's eyes. His cheeks burned with embarrassment.\n\nVIDOR: Well, this is humiliating! The king isn't looking to buy dogs at all! Laszlo was playing a trick on me! A mean trick! And I fell for it. (beat) Uch. How in the world am I going to support my family now?!?\n\nNARRATOR: Vidor slumped his shoulders and began leading the dogs away. But all of a sudden, he was halted in his tracks...\n\nNARRATOR: Welcome back to Circle Round. I'm Rebecca Sheir. Today our story is called \"All The King's Dogs.\"\n\n[theme music out]\n\nNARRATOR: Before the break, a wealthy farmer named Laszlo played a not-so-nice trick on a poor farmer named Vidor.\n\nLaszlo told Vidor about the so-called dog market at Buda. Laszlo claimed the king at Buda Castle -- King Matthias the Just -- was looking to buy dogs, for a very generous sum.\n\nVidor and his family were on the verge of going hungry... so the desperate man decided he would give it a shot. He worked hard rounding up every stray dog he could find. But when he brought the boisterous canines to Buda Castle, in the capital city, the royal guards laughed and ordered him to leave.\n\nAs the downtrodden fellow trudged away, a deep voice stopped him in his tracks.\n\nAnd when Vidor whirled around, who should he come face-to-face with but...\n\nVidor bowed down on one knee -- which was none too easy, given that dozens of rambunctious dogs were scampering all around him.\n\nKING: Yes! (beat) You see, young man... when you arrived at my castle just now, the sound of all those dogs barking and yapping traveled right through the walls! I couldn't help but run to the window! And when I did, I heard the story you told my guards. Each and every word. (beat) Which is why I'm offering you... this.\n\nNARRATOR: The king reached out and handed Vidor a soft velvet bag full of coins. It was even bigger and more overflowing than the bag Laszlo had been jingling around!\n\nVIDOR: (surprised, delighted) Of course! Yes, Your Majesty! I'll give you all these dogs for those coins! (beat) Thank you! Thank you so much!\n\nNARRATOR: Now as you can imagine, it wasn't long before word of Vidor's newfound wealth spread all over the village. When Laszlo heard that his down-and-out neighbor had become so well-to-do, he was thunderstruck.\n\nLASZLO: Well, this isn't fair! That whole dog market thing was just a trick!! Vidor wasn't supposed to get rich! He was supposed to get laughed away from the castle!\n\nNARRATOR: Immediately, Laszlo knew what he must do. He began racing through the village... scurrying up and down the roads, streets and lanes... buying up as many dogs as he could find.\n\n[SOT: dogs, duck down then continue]\n\nNARRATOR: Then, grabbing ahold of their leashes, he herded the dogs to the capital city, and over the river and up to Buda Castle.\n\nLASZLO: (not very friendly, as he tries to corral them) Come along, you miserable flea bags! I've got a fortune to make, and I haven't got all day!\n\nNARRATOR: By the time Laszlo reached the palace gates, the dogs were barking and howling and causing quite a ruckus.\n\nSo much of a ruckus, in fact, that they caught the attention of a certain someone, who happened to be sitting in his throne room.\n\nThe mighty monarch rose from his throne and went striding to the window. The moment he laid eyes on Laszlo, he knew this must be the mischievous scamp who had bamboozled the humble farmer!\n\nThe king ordered his guards to bring Laszlo and his dogs inside the castle and into the throne room. As Laszlo walked through the door, he flashed the king a simpering grin.\n\nLASZLO: Thank you so much for seeing me, Your Majesty! I've come here today because -- (gets interrupted)\n\nKING: (interrupting) Oh, I know why you're here. (beat) You're here for the dog market at Buda... Are you not?\n\nNARRATOR: Laszlo eyed the king's jewel-encrusted crown, his glittering gold sceptre. He could hear the jingling of coins already!\n\nLASZLO: Indeed I am, Your Excellency! I am here for the dog market at Buda! (totally full of it) A very dear friend of mine, a fellow farmer... he told me you've been looking to buy dogs! So I thought, \"Hey! What better way to serve my beloved king than to sell him some of my beloved pooches?\" And... here I am!\n\nNARRATOR: King Matthias the Just glanced to his left, then to his right. Then the wise sovereign leaned down and lowered his voice, as if he were letting Laszlo in on a very special secret.\n\nKING: Listen, my good sir... I appreciate you coming by today. ... But I'm afraid you're far too late. (beat) You see, the truth... is this: (pause, slowly) The dog market at Buda happened only once.\n\nNARRATOR: Then the king snapped his bejeweled fingers and the guards escorted Laszlo -- and his dogs -- out of the castle.\n\nAnd ever since then... in the country of Hungary... whenever someone misses out on a golden opportunity, or fails to jump at a chance that will not come again... the people say the same thing."
        }, {
            "title": "Holocaust Remembrance Day: President Áder Marks Day in Buda Castle Synagogue",
            "date": "2021-01-27",
            "source": "hungarytoday.hu",
            "url": "https://hungarytoday.hu/ader-koves-international-holocaust-remembrance-day-hungary/",
            "body": "President János Áder lit candles in the synagogue in Buda Castle, marking International Holocaust Remembrance Day.\n\nSlomó Köves, the leader of the Unified Hungarian Jewish Congregation (EMIH), said at the event that the goal of \"remembering dark times is ... to find hope and strength\".\n\nKöves cited the courage of heroes like Rabbi Meizles, the chief rabbi of Vác, northern Hungary, who continued to support and help young people even in the Auschwitz concentration camp.\n\n\"If there is a reason to remember the darkness of the holocaust after all these years, it is surely to glean from it the small lights that would give us hope in the darkness,\" Köves said.\n\nThe United Nations General Assembly declared January 27th, the anniversary of the liberation of the Auschwitz concentration camp, International Holocaust Remembrance Day in 2005."
        }
    ],
    "Q23308": [{
            "title": "The Lindisfarne Gospels to go on display in the North East",
            "date": "2021-02-10",
            "source": "palatinate.org.uk",
            "url": "https://www.palatinate.org.uk/the-lindisfarne-gospels-to-go-on-display-in-the-north-east/",
            "body": "By Isabel Carmichael-Davis\n\nThe Lindisfarne Gospels, an Anglo-Saxon manuscript of the four Gospels, will be on display in several locations across the North East in 2022, on loan from the British Library in London.\n\nThe manuscript will feature in an exhibition at the Laing Art Gallery in Newcastle and have a supporting exhibition at the Newcastle City Library. It will be twenty years since the Gospels were last in Newcastle; venues across the North East will celebrate this event with activities for school and community groups, as well as an artist commission to reimagine the Gospels for a modern audience.\n\nAs a manuscript written on Holy Island in the early eighth century, the Lindisfarne Gospels have a close connection to the North East and its rich cultural heritage. Councillor Simon Henig, the Co-Chair of the North East Culture Partnership, says this means the exhibition will have a special resonance in the North East as \"the Lindisfarne Gospels is many things to many people but, first and foremost it is a book created in the North and of the North, by the community of Lindisfarne\".\n\nThe 2022 exhibition will have a focus on regional pride, and also explore more widely what the Lindisfarne Gospels mean to modern day life. Experts from the British Library, academics from the North East and exhibition curators will work together to stimulate interest in collective human history, searching for identity, creativity, learning and sense of place.\n\nRoly Keating, the Chief Executive of the British Library, said: \"The manuscript includes the earliest surviving example of the Gospels in English and is one of the great national and indeed international treasures in our care, renowned for the intricacy and beauty of its decoration.\"\n\nThe manuscript was previously on display at Durham University in 2013, in an exhibition which attracted nearly 100,000 national and international visitors.\n\nImage: Anonymous on Wikimedia Commons"
        }, {
            "title": "Architect slams RSHP's British Library extension as 'acoustic ...",
            "date": "2021-02-10",
            "source": "bdonline.co.uk",
            "url": "https://www.bdonline.co.uk/news/architect-slams-rshps-british-library-extension-as-acoustic-cover-of-wilsons-high-tech-power-ballad/5110255.article",
            "body": "The proposals (centre) will require the demolition of the British Library Centre for Conservation on the northern end of the site\n\nArchitects have poured scorn over Roger Stirk Harbour and Partners' controversial designs for a major extension to the grade I-listed British Library - with one likening it to an \"acoustic cover version of a high-tech power ballad\".\n\nPlans for the scheme, which are due to be lodged with Camden council in May, will see a huge block at least 11 storeys built next to and partially attached to the landmark existing building at St Pancras which opened in 1997 after two decades of struggle and listed in 2015. It will include 72,000sq m of office space, 10,000sq m of library facilities and new premises for the Alan Turing Institute.\n\nBut its scale and proximity to Colin St John \"Sandy\" Wilson and MJ Long's seminal library complex have ruffled many architects' feathers, with Patrick Lynch, director of Lynch Architects, calling the designs \"bloody awful\".\n\nHe added: \"Just as depressing as the endless Queen/Marilion-with-Brian-from-Down-the-Pub-on-vocals world tours designed only to make money, the ongoing zombification of British architecture continues with RSHP's cover version of a high-tech power ballad done in a vaguely acoustic set kind of a way.\"\n\nIt is a metaphor almost as striking as Prince Charles' memorable description of the library itself soon after it opened as \"more like the assembly hall of an academy for secret police\".\n\nLynch, who got to know the building intimately while working on his PhD there and who remains a member, said: \"It's the setting of a listed building, but exactly like their recent addition to the British Museum, the architects' only tactic is to stand too close by, saying almost nothing, in an aggressive and yet also oddly passive fashion.\n\n\"The critic in me is bored by this unimaginative office-slab response; and the architect is enraged: how has such a fantastic opportunity ended up with such a bloody awful, third-rate wedge of nothing, with a sort of a kink at the end?\"\n\nHis views are echoed by others in the profession. One architect and professor of architectural history, who asked not to be named, said that the proposals \"shoehorned\" the building on to its plot in a way that was \"both out of scale and too large for the site\".\n\nUnlike HOK and PLP's neighbouring Francis Crick Insitute, which he said referenced the nearby St Pancras and King's Cross stations, RSHP's scheme responded \"neither to the nearby railway architecture nor the fragmentary yet hardly diminutive forms of Wilson's British Library or the LCC's Ossulton Estate opposite\".\n\nHe added: \"A response to context is, of course, not the only approach to take, but to shoehorn such a large building on to a relatively small site is not the one to take either.\"\n\nThe project, which is being led by a JV between developers Stanhope and Mitsui Fudosan, will require the demolition of buildings to the north of the library, including the 2007 British Library Centre for Conservation (BLCC). Designed by Long & Kentish, the practice co-founded by Wilson's partner MJ Long, the BLCC had been earmarked as a temporary construction compound for the mothballed Crossrail 2 project.\n\nThe developers have secured the site by agreeing a deal with Transport for London which will see them carry out the work to build shafts and passageways beneath RSHP's extension if the railway scheme is revived.\n\nThe loss of the BLCC has provoked the ire of modernist architecture heritage organisation Docomomo UK, with a spokesperson calling the plans \"damaging\".\n\n\"This new extension is not of the site-specific or subservient quality demanded by the setting to the rear of a grade I-listed building,\" they added.\n\n\"The paradoxical loss of the MJ Long and Rolfe Kentish British Library conservation building - one which shows how to sensitively add to the estate without upsetting the innate qualities of the library building - only serves to make this addition less fitting.\n\n\"Docomomo opposes these damaging plans which illustrate once again that, despite a high grade of listing, 20th-century buildings are yet to achieve conservation parity with architecture of earlier periods.\"\n\nThe Twentieth Century Society has also thrown its weight behind objectors, with caseworker Coco Whittaker calling the BLCC an \"integral\" part of the library.\n\nThe project team for the extension includes planning consultant Gerald Eve, heritage consultant Cordula Zeidler and design consultant Tavernor Consultancy."
        }, {
            "title": "Mohammed Shakeb: Preserver of Mughal Archival Documents and Reconstructor of Libraries",
            "date": "2021-02-10",
            "source": "thewire.in",
            "url": "https://thewire.in/history/mohammed-shakeb-historian-mughal-documents",
            "body": "I first met Dr Mohammed Ziauddin Ahmed Shakeb in the summer of 2011, as a naïve PhD student who'd arrived in Hyderabad from Los Angeles wanting to \"read Shah Jahan's documents\". He asked me the very standard question asked of research students in India, \"What is your topic?\"\n\nI only had a rather incoherent answer to give to Shakeb, the man who had, among other things, created the Mughal Record Room, in what is today known as the Telangana State Archives. Located in a nondescript building at the periphery of the Osmania University campus in the dusty precinct of Tarnaka, this institution has undergone numerous transformations over the course of a half-century of its existence in Hyderabad. But institutions were often narrow and unimaginative places for sustaining a towering figure such as Shakeb. He went on to have a long and eclectic life and career that consistently defied the logic and constraints of institutions, for he was himself an institution. The loss of Shakeb is thus far more than the loss of an individual.\n\nHis was a formidable generation of post-Independence intellectuals from different parts of the subcontinent who, from the 1950s, devoted themselves to preserving its languages, repairing and reconstructing our scattered archives and libraries, and re-imagining our past(s) long before colonialism. Shakeb embodied, above all, a boundless curiosity coupled with a complete disregard for trends, 'schools,' cliques, and fancy theories.\n\nHe was not interested in being a Marxist or a nationalist nor in chasing the Western academy's greener pastures. In some ways, his foremost allegiance was to the detritus of the past itself - to what paper, ink, and materiality mean and what they can tell us about our past and present selves. He asked, what a document or manuscript had gone through over centuries, how had it come to be, and how can we best preserve thousands of paper fragments for future generations so we can continue to tell their stories?\n\nThis rare commitment to the study and preservation of archival knowledge led him to write the landmark catalog, Mughal Archives Vol I: A Descriptive Catalogue of the Documents Pertaining to the Reign of Shah Jahan, in 1977, followed by many publications for The British Library, State Archives Andhra Pradesh, and other repositories, universities, and auction houses. I remember asking Shakeb once why he was so committed to creating reference tools to access rare historical materials, and he answered, \"because I know no one will care to read them in the future!\" In some ways, he was right.\n\nToday, when the stakes for writing about the subcontinent's pasts are fraught and closely tied to an ongoing project of hollowing out academic institutions, it's worth remembering a very different kind of Indian historian.\n\nBorn on October 21, 1933, Shakeb grew up in Hyderabad and Aurangabad. He studied Political Science and English at Osmania University before heading to Aligarh Muslim University in 1956 for his Masters, where he was taught by Mohammed Habib and S. Nurul Hasan. In 1962, he returned to the south where he was employed as an archivist at what was then known as the State Archives Andhra Pradesh. There, Shakeb acquired the unique training of deciphering documents and identifying their categories, genres, and forms from the last generation of the traditional jagirdari staff of the Nizam's state who were retiring when he joined the archives. He also worked under Yusuf Husain Khan who had begun the work of processing Mughal administrative documents. The archives thrived under the directorship of committed scholar-administrators such as Hadi Bilgrami and V.K. Bawa.\n\nAs rich documentary caches from families, Sufi shrines, and samsthanams were discovered and deposited into state institutions, post-independence archivists and historians confronted challenges, including the reluctance of individuals to part with materials that had been in their homes for centuries. Debates and disputes ensued about what constituted a 'valuable' manuscript or document, how to classify materials, and to which regional-linguistic nationalism a remnant 'belonged.'\n\nThese were debates that had already begun in the pre-Independence period, in the work of institutions like the Indian Historical Records Commission. Recent studies of the debates between Jadunath Sarkar and the Maratha historians have traced the longer history of such tensions. Part of the problem was the mutual suspicion between scholars oriented to modern social sciences and those with a more 'traditional' orientation and training. Shakeb, the archivist-historian, was at once both and neither.\n\nAt a distance from the halls of JNU and Aligarh, where the Mughal state's merits were being debated, Shakeb inhabited yet another set of worlds. He was at ease reconstructing the household library of Chishti Sufi Abu'l Faiz Minallah in Bidar, discussing the southern India Cholas with the American historian Burton Stein, and discovering a shipwreck off the coast of Masulipatnam in the late 1960s.\n\nBased on newly-processed materials, in 1976, he would complete his doctorate under P.M. Joshi at Deccan College in Pune, a connected history that examined circulation and political diplomacy between Safavid Iran, Mughal India, and the Golkonda sultanate. Shakeb's study brought the question of mobility and exchange to the centre stage at a time when the norm was to study either the Mughal heartland (often synonymous with Delhi or the northern Indian plains) or select one province of the empire. After many years in archives and universities, Shakeb charted his own path beyond academia. His forensic ability for assessing manuscript provenance, material objects, and documentary genres, allowed him to thrive in other professional contexts, leading to work as a consultant for Christie's in London.\n\nBut, to restrict myself to Shakeb the historian would fail to capture the range of subjects, languages, and disciplines over which he had complete mastery - Persian and Urdu literature, Islamic studies, geography, philosophy, linguistics, and art history. Shakeb always kept the historian's arrogance in check by reminding her of the literary critic's skills. The study of prosody and poetics was just as important for making sense of an India without and before English.\n\nLiterary circuits would light up the minute Shakeb landed back in Hyderabad (as they often would in London). He had been working for many years on translating Iqbal's Persian poetry into Urdu. He was equally committed to the study of Bedil, Ghalib, Dagh, and Amir Minai. He would unveil to students the unique phonetics and cadence of Dakani, the pan-regional literary idiom of southern India, with many living poets and a long literary history, which he emphasised, is yet to be fully understood for its role in shaping classical and modern Urdu.\n\nWhen he published his dissertation, Relations of Golkonda with Iran, in book form in 2017, he dedicated it to his grandchildren - Itrat, Taha, Mahamid, Khadija, Tawsin, Mahd, Istafa, Fatima, 'Ali, Nuha - all of whom embody their dadasaab's fortitude and resilience. I haven't sufficient words to describe the patience of his wife, Farhat Ahmed, and the enormity of what she has taught me over many years about balancing the scholarly life with everyday living. It was this reminder that grounded Shakeb's engagement with multiple worlds. His hands that treated every piece of archival paper like a newborn child. Lethal scoldings hurled at junior scholars too convinced of their own greatness. And, never forgetting to make fun of people who take themselves too seriously. With Shakeb's passing, we are reminded how fragile the threads are that connect us to the past, and how dependent we are on a handful of such individuals. It's difficult to imagine what, if anything, might come after such larger-than-life figures."
        }, {
            "title": "Sam Herman obituary",
            "date": "2021-02-09",
            "source": "theguardian.com",
            "url": "http://www.theguardian.com/artanddesign/2021/feb/09/sam-herman-obituary",
            "body": "The glass artist Sam Herman, who has died aged 84, was an important contributor to the British craft renaissance of the 1960s and 70s. Studio ceramics (ceramics designed and made by the same person) had been established as a new art form in Britain since the 20s but it was not until the mid-60s that Herman brought the technology to work with hot glass in studio to the UK from the US, enabling individual creative engagement with this dangerous but alluring medium. His mature work was characterised by powerful flowing forms with occasional figurative references and by vibrant colour and iridescent effects. Herman appeared to work in an unpremeditated fashion, following his instincts, responding above all to the ductility of the medium.\n\nAt the University of Wisconsin at Madison (1962-65) Herman had majored in sculpture under Leo Steppat and, more importantly, had taken glass courses with Harvey Littleton, a potter whose father had been head of research at the great Corning glass works, in upstate New York. But Littleton himself had seen small family-run workshops in Murano, Italy, and was attracted by the neoprimitive inter-war glass made by the French painter Maurice Marinot. With the technical help of Dominick Labino he set about creating a small tank furnace that made it possible for hot glass to be worked outside the factory environment.\n\nHerman was one of the first students on the programme that Littleton set up at Wisconsin. The atmosphere was one of excited camaraderie: \"Once I'd tried it, glass became my first love ... everyone helped each other - there were no secrets.\" For Herman glass was \"like a dance ... it requires immense attention and foresight to handle a material that has what amounts to a life of its own in a molten state\".\n\nHerman arrived from Wisconsin on a Fulbright scholarship in 1965 to study cold glass techniques at Edinburgh College of Art, becoming an ambassador for hot glass made in studio. He organised a show of work by his fellow students and tutors from Wisconsin that toured from Edinburgh to Stourbridge College of Art, in the West Midlands, and to the Royal College of Art in London.\n\nThere it was seen by the head of the ceramics and glass department at the college, David Queensberry, who immediately recognised the potential of direct engagement with hot glass and invited Herman to become a research fellow. In 1966 Herman built a small tank furnace at the college and in 1967 became tutor in charge of a reconfigured glass department. The first degree show at the RCA that included student-made hot glass - by Pauline Solven, John Cook and Asa Brandt - took place in 1968.\n\nBlowing hot glass under Herman's guidance became the epitome of cool, aided by Herman's New York wit and a humour tempered with flashes of counterculture Zen wisdom and tough love if a student's work did not fulfil expectations. He found a creative home at the college. The sculptor Clifford Rainey recalled of Herman: \"I would be in awe, watching him at the bench balancing large gobs of molten glass on a blow pipe, adding colours and minerals ... working the mass to give it a sculptural form.\"\n\nIn 1969 Herman had a landmark show at the Crafts Centre of Great Britain in Covent Garden (now renamed Contemporary Applied Arts, and based in Marylebone) and Herman, Graham Hughes, the centre's chairman and Susannah Robins, its director, set up the Glasshouse in a warehouse near the Crafts Centre, intended as a co-operative staging post for the graduates coming out of the RCA glass department - who included Solven, Dillon Clarke, Stephen Newell and Fleur Tookey. Hughes put his own money into the enterprise and the Glasshouse became the only place in Britain where the general public could see hot glass being blown and buy work by young glass artists.\n\nThe studio glass movement spearheaded by Herman transformed glass activity in British art schools, where previously students had drawn out designs for blown glass on paper. The movement influenced industrial glass, with the long-established Whitefriars Glass factory producing a \"Studio\" range from 1969, with designs by Peter Wheeler, another RCA graduate. Herman also supervised the production of free glass designs for the Belgium manufacturer Val St Lambert and at Rosenthal in Germany.\n\nIn 1971 the Victoria and Albert Museum staged Flöckinger/Herman, showing 69 pieces by Herman alongside equally daring work by the jeweller Gerda Flöckinger. Herman built furnaces at other art schools and aided cross-fertilisation, inviting leading glass artists from Czechoslovakia, Sweden, the Netherlands and Germany to the College. He also appeared in the border-crossing show 1969 Vrij Glas - Free Glass, in Rotterdam, with the German glass artist Erwin Eisch, Littleton and Marvin Lipovsky, a former Wisconsin student.\n\nAt the height of his success, in 1974 Herman moved to Adelaide, South Australia, where he was invited to help create an arts centre and workshops, building furnaces and creating a hot glass production workshop, taking The Glasshouse as a model. The development of the Jam Factory - which continues to this day - was a wonderful if gruelling experience in which he juggled training a glass-making team with his own work and satisfying a business model imposed from above.\n\nHis marriage to Judith Christiansen, whom he had wed in 1963, came to an end and in 1979 he returned to London with his two children, setting up a new hot glass studio in Lots Road, Chelsea, where for five years he was able to work with great freedom and productivity, making around 1,500 pieces. Thereafter he worked as a sculptor and painter, with the encouragement of his partner, Joanna Shellard.\n\nA tough childhood had prepared Herman for his adventurous career choices. His Jewish mother and three aunts had left Poland in the mid-30s, the rest of the extended family perishing in Nazi concentration camps. Herman never knew his father, Moises Herman. After a privileged existence in Mexico City, he and his adoring mother, Chana Rosa Dorf, moved on to New York when he was eight. She worked as a seamstress for a furrier; mother and son lived in a small one-bedroom apartment in Queens, later relocating to the Bronx when his mother married.\n\nWith poor school grades Herman joined the US Navy (1955-59), which enabled him to qualify for a grant to attend Western Washington University, where he studied anthropology and sociology. On graduating he was encouraged to study for an MFA in fine art, beginning a course at Seattle, dropping out, and finally arriving at the University of Wisconsin.\n\nIf Herman's career as a glass artist was hugely influential, his subsequent commitment over nearly three decades to painting and to sculpture attracted less attention. In the new millennium he returned to glass, and in 2019 the Frestonian gallery in London held a retrospective exhibition.\n\nIn 2005 Herman was interviewed for the National Life Stories collection in the British Library. His work is in UK collections, including that of the Victoria and Albert Museum, and in public collections in the US, Europe and Australia.\n\nHe is survived by Joanna, whom he married in 2010, his son, David, and daughter, Sarah, from his first marriage, and a granddaughter, Alice.\n\n* Samuel Jacob Herman, glass artist, born 25 July 1936; died 29 November 2020"
        }, {
            "title": "Sam Herman obituary",
            "date": "2021-02-09",
            "source": "msn.com",
            "url": "https://www.msn.com/en-gb/news/world/sam-herman-obituary/ar-BB1dx1ae",
            "body": "The glass artist Sam Herman, who has died aged 84, was an important contributor to the British craft renaissance of the 1960s and 70s. Studio ceramics (ceramics designed and made by the same person) had been established as a new art form in Britain since the 20s but it was not until the mid-60s that Herman brought the technology to work with hot glass in studio to the UK from the US, enabling individual creative engagement with this dangerous but alluring medium. His mature work was characterised by powerful flowing forms with occasional figurative references and by vibrant colour and iridescent effects. Herman appeared to work in an unpremeditated fashion, following his instincts, responding above all to the ductility of the medium.\n\nAt the University of Wisconsin at Madison (1962-65) Herman had majored in sculpture under Leo Steppat and, more importantly, had taken glass courses with Harvey Littleton, a potter whose father had been head of research at the great Corning glass works, in upstate New York. But Littleton himself had seen small family-run workshops in Murano, Italy, and was attracted by the neoprimitive inter-war glass made by the French painter Maurice Marinot. With the technical help of Dominick Labino he set about creating a small tank furnace that made it possible for hot glass to be worked outside the factory environment.\n\nHerman was one of the first students on the programme that Littleton set up at Wisconsin. The atmosphere was one of excited camaraderie: \"Once I'd tried it, glass became my first love ... everyone helped each other - there were no secrets.\" For Herman glass was \"like a dance ... it requires immense attention and foresight to handle a material that has what amounts to a life of its own in a molten state\".\n\nHerman arrived from Wisconsin on a Fulbright scholarship in 1965 to study cold glass techniques at Edinburgh College of Art, becoming an ambassador for hot glass made in studio. He organised a show of work by his fellow students and tutors from Wisconsin that toured from Edinburgh to Stourbridge College of Art, in the West Midlands, and to the Royal College of Art in London.\n\nThere it was seen by the head of the ceramics and glass department at the college, David Queensberry, who immediately recognised the potential of direct engagement with hot glass and invited Herman to become a research fellow. In 1966 Herman built a small tank furnace at the college and in 1967 became tutor in charge of a reconfigured glass department. The first degree show at the RCA that included student-made hot glass - by Pauline Solven, John Cook and Asa Brandt - took place in 1968.\n\nBlowing hot glass under Herman's guidance became the epitome of cool, aided by Herman's New York wit and a humour tempered with flashes of counterculture Zen wisdom and tough love if a student's work did not fulfil expectations. He found a creative home at the college. The sculptor Clifford Rainey recalled of Herman: \"I would be in awe, watching him at the bench balancing large gobs of molten glass on a blow pipe, adding colours and minerals ... working the mass to give it a sculptural form.\"\n\nIn 1969 Herman had a landmark show at the Crafts Centre of Great Britain in Covent Garden (now renamed Contemporary Applied Arts, and based in Marylebone) and Herman, Graham Hughes, the centre's chairman and Susannah Robins, its director, set up the Glasshouse in a warehouse near the Crafts Centre, intended as a co-operative staging post for the graduates coming out of the RCA glass department - who included Solven, Dillon Clarke, Stephen Newell and Fleur Tookey. Hughes put his own money into the enterprise and the Glasshouse became the only place in Britain where the general public could see hot glass being blown and buy work by young glass artists.\n\nThe studio glass movement spearheaded by Herman transformed glass activity in British art schools, where previously students had drawn out designs for blown glass on paper. The movement influenced industrial glass, with the long-established Whitefriars Glass factory producing a \"Studio\" range from 1969, with designs by Peter Wheeler, another RCA graduate. Herman also supervised the production of free glass designs for the Belgium manufacturer Val St Lambert and at Rosenthal in Germany.\n\nIn 1971 the Victoria and Albert Museum staged Flöckinger/Herman, showing 69 pieces by Herman alongside equally daring work by the jeweller Gerda Flöckinger. Herman built furnaces at other art schools and aided cross-fertilisation, inviting leading glass artists from Czechoslovakia, Sweden, the Netherlands and Germany to the College. He also appeared in the border-crossing show 1969 Vrij Glas - Free Glass, in Rotterdam, with the German glass artist Erwin Eisch, Littleton and Marvin Lipovsky, a former Wisconsin student.\n\nAt the height of his success, in 1974 Herman moved to Adelaide, South Australia, where he was invited to help create an arts centre and workshops, building furnaces and creating a hot glass production workshop, taking The Glasshouse as a model. The development of the Jam Factory - which continues to this day - was a wonderful if gruelling experience in which he juggled training a glass-making team with his own work and satisfying a business model imposed from above.\n\nHis marriage to Judith Christiansen, whom he had wed in 1963, came to an end and in 1979 he returned to London with his two children, setting up a new hot glass studio in Lots Road, Chelsea, where for five years he was able to work with great freedom and productivity, making around 1,500 pieces. Thereafter he worked as a sculptor and painter, with the encouragement of his partner, Joanna Shellard.\n\nA tough childhood had prepared Herman for his adventurous career choices. His Jewish mother and three aunts had left Poland in the mid-30s, the rest of the extended family perishing in Nazi concentration camps. Herman never knew his father, Moises Herman. After a privileged existence in Mexico City, he and his adoring mother, Chana Rosa Dorf, moved on to New York when he was eight. She worked as a seamstress for a furrier; mother and son lived in a small one-bedroom apartment in Queens, later relocating to the Bronx when his mother married.\n\nWith poor school grades Herman joined the US Navy (1955-59), which enabled him to qualify for a grant to attend Western Washington University, where he studied anthropology and sociology. On graduating he was encouraged to study for an MFA in fine art, beginning a course at Seattle, dropping out, and finally arriving at the University of Wisconsin.\n\nIf Herman's career as a glass artist was hugely influential, his subsequent commitment over nearly three decades to painting and to sculpture attracted less attention. In the new millennium he returned to glass, and in 2019 the Frestonian gallery in London held a retrospective exhibition.\n\nIn 2005 Herman was interviewed for the National Life Stories collection in the British Library. His work is in UK collections, including that of the Victoria and Albert Museum, and in public collections in the US, Europe and Australia.\n\nHe is survived by Joanna, whom he married in 2010, his son, David, and daughter, Sarah, from his first marriage, and a granddaughter, Alice.\n\n* Samuel Jacob Herman, glass artist, born 25 July 1936; died 29 November 2020"
        }
    ],
    "Q1753590": [{
            "title": "In pictures: Was London life better in the 1960s?",
            "date": "2021-02-04",
            "source": "telegraph.co.uk",
            "url": "https://www.telegraph.co.uk/travel/galleries/pictures-london-life-better-1960s/",
            "body": "Rooftop concerts, elephant parades and the world's first ATM - life was sweet, back in the Swinging Sixties\n\nWhen you think of the 1960s, what comes to mind? The Beatles and the Stones? The World Cup victory of 1966? Or perhaps the civil rights movement in the US, the Vietnam War and political assassinations.\n\nBut beneath the big events, life in London rumbled along. On the ground, this was a decade defined by the dawning of counterculture and the revolution in social norms when it came to sex, drugs, fashion and music. The anti-nuclear and anti-racism movements took hold, while a new youthful generation of Baby Boomers brought fresh energy to the city.\n\nGet yourself a drink, sit back, and allow us to take you on a journey through London of the 1960s.\n\nOn Carnaby Street you would find plenty of dandies like this fellow Photographers didn't shy away from risque compositions Dapper took on new meaning, as this man in a 'zoot suit' displays over in Notting Hill People would take their horses for a trot on Rotten Row, in Hyde Park, just as they do today Hold on a second. What's this hubbub all about? Why, it's the first ever ATM machine, at a Barclays branch in Enfield New projects were underway, like the building of the West Cross Route in west London The tallest building in London went up in 1965 - named the GPO Tower (later, the BT Tower) Is it a bird, is it a plane? No! It's an amphibious motor scooter, taking a spin down the Thames Technology was progressing at a pace - here, a young boy demonstrates the new Perdio Portorama portable TV receiver This was the prediction, at that same Earls Court exhibition in 1961, of what the television of the future might look like Any guesses what we're looking at here? You got it! The world's first solar-powered car, designed by Dr Charles Escoffery Hard to imagine how society would have progressed if this long-distance bait dispenser was never invented Now we're talking. Here, families enjoy Battersea Park lido in 1960 You could get your fruit and veg from the bustling Berwick Street Market in Soho Protest culture was taking off - and we started young Kids had a lot of responsibility back in the Sixties Exhibit B Here, Adam West (AKA Batman) fronted a road safety campaign - not sure why we needed one of those? It's not like we used to play stick sword fights on the streets Or start driving at six years old Or use the middle of a road as our playground That's more like it. Play in the junkyard, kids Here, a look at the cityscape back in 1967 Good old Trafalgar Square, where little has changed in 60 years Likewise over at the Old Royal Naval College in Greenwich (though the backdrop has changed now, somewhat) Indeed, the skyline was absent of any of the skyscrapers we have today As you can see slightly better, from this perspective Is that definitely London? Yes indeed - the toll gate house up at the Spaniards Inn, in Hampstead Just down the road in Hampstead village, an open-air art exhibition was underway On the other side of the city, Brixton market was (and is) the best place in the capital to pick up some yams We would express ourselves through our wallpaper Some of which was printed over at Sanderson and Sons, in Islington We would watch global icons strut their stuff in Hyde Park Or strum their guitars on rooftops Mods (and their conflicting subcultural counterparts, rockers) were labelled as 'folk devils' The Notting Hill Carnival was as vibrant as it is today These hippie squatters resided at 144 Piccadilly A glimpse inside a pub over on Portobello Road Others opted for a coffee, perhaps from the 2 i's over in Soho Traditional entertainment endured in the East End's boozers These chaps were part of a London modelling agency called 'UGLY' We had hope for sporting victory, just as we do today And for once, our dreams came true Battersea Power Station was still in operation And we paid the price, in the air quality across the city Crime was rife - here, the criminal records file at Scotland Yard Some protest movements continue to resonate today Elephants would parade the streets - here, Billy Smart's Circus on Queenstown Road We still had our milk delivered to the door And we received our news from physical daily newspapers Traffic wardens controlled the streets, like on this busy crossroads in Croydon Although health and safety wasn't quite as it is today People took to Speaker's Corner in Hyde Park, just as they do today Men who struggled to grow facial hair finally had a realistic alternative Covent Garden still operated as a fruit market, rather than somewhere to buy a mulled wine for £13 The Tube was slightly less packed than it is at today's rush hour Ford cars were all the rage - here, an assembly plant in Dagenham Although some were trailblazing a more environmentally-friendly transport alternative Some more practical than others Who needs iPhones or new dating apps? 'Be Popular' was the advertisement seen here on the Bakerloo line platform My word - what a beautiful Doric Arch you had back in 1960, Euston Station Well, it was good while it lasted. The arch was dismantled to make way for today's monstrosity of a station, in 1961 Fortunately, the splendour of St Pancras has stood the test of time Clapham Junction was, and remains, London's busiest station (here, a colour print painting by Terence Cuneo) Wembley was yet to have received its facelift On the Thames, the rivalry between Oxford and Cambridge was no less fierce than it is today London Airport (now, Heathrow) was our gateway to the world A peek inside the control tower, in 1964 In some ways, the London of the 1960s is unrecognisable But then again, some things never change\n\nDo you have memories of London in the 1960s? Comment below to join the conversation."
        }, {
            "title": "ALVA | UK attractions provide education during lockdown | blooloop",
            "date": "2021-02-01",
            "source": "blooloop.com",
            "url": "https://blooloop.com/news/alva-uk-attractions-provide-education-during-lockdown/",
            "body": "ALVA is celebrating the work done by the UK's top visitor attractions to offer educational content for children and schools during the country's latest coronavirus lockdown. With families across the UK entering another month of homeschooling, ALVA members are providing a range of interesting content and activities.\n\nFor instance, the Shakespeare Birthplace Trust is challenging people to draw a comic strip inspired by The Tempest, create witches recipes from Macbeth and even construct LEGO Shakespeare. Meanwhile, the Tate is encouraging virtual visitors to make art with their bodies and the Museum of London is asking people to re-tell the story of the Great Fire of London in their very own lolly stick theatre, alongside its #WednesdayWalks video series.\n\nZoo fans can enjoy a virtual visit to favourites Chester Zoo, Highland Wildlife Park and Edinburgh Zoo where they can find out more about the animals being cared for there through a variety of online learning activities. In addition, ZSL London Zoo and Whipsnade Zoo are broadcasting Tails from the Zoo each weekend night at 6:30 pm on Facebook, where a zookeeper reads a bedtime story in front of the animals.\n\nAlternatively, Royal Museums Greenwich is celebrating key events in the calendar such as Chinese New Year and LGBTQ+ History Month.\n\nScience education at home is being given a helping hand by Birmingham Museums' science museum, Thinktank, which has created 16 kitchen science videos to try while homeschooling, exploring topics like how to get an egg back from space and hoe make ice cream without using a freezer. The Science Museum Group is supporting homeschooling through its extensive learning resources which include games and apps as well as a partnership with BBC Bitesize.\n\nBernard Donoghue, Director of ALVA, says \"All visitor attractions provide educational and learning experiences in normal times, physically onsite and digitally online, but over the last year they have all stepped up to the challenge to produce even more creative learning experiences to help children, teachers and parents who are learning and teaching at home.\n\n\"We know that museums and galleries, parks and gardens, zoos and castles, palaces and cathedrals are the backdrops for people's happiest memories and these examples of learning tools are just a small indication of how attractions keep themselves digitally open when they are physically closed.\"\n\nOther educational content on offer includes hand-on family activities at the National Gallery, free learning resources at the British Museum and digital events at the Natural History Museum. The Old Royal Naval College is offering a podcast as well as online jigsaw puzzles, and children's activities that tie into the KS2 curriculum and the Imperial War Museum has a dedicated online Home Learning Hub.\n\nA wide range of other organisations are rising to the challenge too, including National Museums Scotland, The Wallace Collection, Waddesdon Manor, the Ashmolean, The Museum of Natural History (Oxford), Westminster Abbey, the Roman Baths, Leeds Castle, Kew Gardens, the Southbank Centre, the Historic Royal Palaces, the Royal Academy, the V&A, the National Portrait Gallery, the RAF Museum and many more."
        }, {
            "title": "Boris Johnson - A year after Johnson's swaggering Greenwich speech: and 100,000 dead | Fintech Zoom - World Finance",
            "date": "2021-01-31",
            "source": "fintechzoom.com",
            "url": "https://fintechzoom.com/fintech_news_boris-johnson/boris-johnson-a-year-after-johnsons-swaggering-greenwich-speech-and-100000-dead/",
            "body": "It was announced last week, to nobody's excitement, that Sir Kenneth Branagh will take the role of Boris Johnson in a Sky TV drama about the first weeks of the pandemic. If Branagh's casting indicates that this is to be conceived as a Shakespearean tragedy, with Johnson in the lead, then it would seem doomed from the start. The classic tragic hero has just a single fatal character flaw that proves his undoing. With Johnson, where do you start?\n\n© Provided by The Guardian\n\nPhotograph: Justin Tallis/AP\n\nAs an opening scene in that drama, it will, anyhow, be hard to beat the speech that the prime minister gave almost exactly a year ago - perhaps the last moment in which he fondly imagined that all the world lay before him. The speech, delivered in the grand surroundings of Christopher Wren's Old Royal Naval College at Greenwich on 3 February 2020, set out his vision for a buccaneering global Britain, high on union flags and free trade. Johnson had not long returned from his post-election beach frolics in Mustique with Carrie Symonds. Brexit had finally been \"done\" in Parliament Square three nights earlier. No opposition troubled his horizon. Labour was leaderless; Farage pointless. Even Michael Gove, his limp-daggered Brutus, had been co-opted to the cause.\n\nRelated: How did Britain get its coronavirus response so wrong?\n\nAs he barrelled on to the stage at Greenwich therefore, ruffling his hair, shuffling his notes, his first act was to ask his carefully selected business audience - strictly no Remainer \"gloomsters and doomsters\" allowed - to raise their eyes to the vaulted ceiling and survey the mural above their heads. Sir James Thornhill's baroque masterpiece, The Triumph of Liberty and Peace over Tyranny, depicted William III and Mary II enthroned after their own \"Glorious Revolution\" and surrounded, in Johnson's eyes, by \"well-fed nymphs and cupids and what have you\". This, said Johnson, sledgehammering the symbolism, marked \"the settlement of a long and divisive political question about who gets to sit on the throne\". It was a moment of \"supreme national self-confidence\", he suggested, with the UK \"on the slipway\" of global economic dominance. \"Today, if we get it right, this can be another such moment.\"\n\nCovid-19 pandemic on Tuesday 26 January.\" data-id=\"105'' data-m=\"{\"i\":105,\"p\":103,\"n\":\"openModal\",\"t\":\"articleImages\",\"o\":2}\">\n\nCovid-19 pandemic on Tuesday 26 January.\" src=\"https://www.msn.com/en-gb/news/uknews/a-year-after-johnsons-swaggering-greenwich-speech-and-100000-dead/{\"default\":{\"load\":\"default\",\"w\":\"80\",\"h\":\"48\",\"src\":\"//img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1dfN2B.img?h=480&w=799&m=6&q=60&o=f&l=f\"},\"size3column\":{\"load\":\"default\",\"w\":\"62\",\"h\":\"38\",\"src\":\"//img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1dfN2B.img?h=375&w=624&m=6&q=60&o=f&l=f\"},\"size2column\":{\"load\":\"default\",\"w\":\"62\",\"h\":\"38\",\"src\":\"//img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1dfN2B.img?h=375&w=624&m=6&q=60&o=f&l=f\"}}\"/>\n\n© Photograph: Justin Tallis/AP\n\nHead bowed, Boris Johnson leads a virtual press conference on the Covid-19 pandemic on Tuesday 26 January.\n\nHubris works in mysterious ways. That speech will be remembered not, as Johnson hoped, for its rhetoric about unleashed British swagger, but for the fact that in the midst of it, in a throwaway phrase, there lurked the seed of all of his - and our - locked-down nightmares of the past year.\n\nIn the days leading up to the Greenwich speech, Johnson had been pointedly silent on the virus that had by then escaped from Wuhan. A full month after it had been identified by the Chinese authorities, the Greenwich speech marked the first time the name of the disease officially passed his lips.\n\nInevitably, it was employed not as a cautionary note, but as an irritating niggle to his vision of swash and buckle: \"Global growth is itself anaemic and the decline in global poverty is beginning to slow,\" Johnson said. \"When [trade] barriers are going up, and when there is a risk that new diseases such as coronavirus will trigger a panic and a desire for market segregation that go beyond what is medically rational, to the point of doing real and unnecessary economic damage, then at that moment humanity needs some government, somewhere, that is willing at least to make the case powerfully for freedom of exchange.\"\n\nThere was to be no doubt which government would stand stubbornly oblivious to the risks of the virus, ignore the panic, and keep the market economy open at all costs. Britain, the prime minister cried, was \"ready to take off its Clark Kent spectacles, leap into the phone booth and emerge with its cloak flowing as the supercharged champion\" of economic freedom in any stand-off with public health restriction.\n\n© Provided by The Guardian\n\nBoris Johnson gives his key speech at the Old Naval College in Greenwich, London, on 3 February 2020. Photograph: Frank Augstein/AP\n\nWe have heard from the interchangeable cast of fawning ministers in the past week that \"nobody could have worked harder\" than Johnson in tackling the pandemic. But when historians - those pesky professional Captain Hindsights - come to lay out the evidence, they will find plenty that disagrees with that fantasy, starting with the Greenwich speech.\n\nThe second excuse that Johnson's courtiers have been told to peddle is that no one could have predicted any of what was to come. That is also not exactly true. The week before Johnson's free-trade speech a report in The Lancet had assessed the lethal potential of the virus, and suggested it was comparable to the 1918 Spanish flu pandemic, which killed 50 million people.\n\nThe concern was not confined to the experts. It is notable that on the Saturday before Johnson's speech, the Daily Mail had devoted its front page not to the triumphalism of the previous night's Brexit celebrations, for which it had so stridently campaigned, but to the threat to the UK posed by Covid-19: \"How many more UK victims of virus?\". Johnson's own former employer, the Daily Telegraph, counselled on 1 February that Britain must be prepared for the worst. \"Pessimists might point out that the mortality for the new virus is considerably higher than for swine flu. When swine flu broke out in 2009, the NHS also had spare capacity, having enjoyed a decade of real-terms investment increases. Today, there is already a shortage of beds...\"\n\nOn the Thursday before Johnson's set-piece in Greenwich, the World Health Organization had informed every nation that the virus had its highest risk rating - equivalent to that of Ebola and Sars - with 7,818 cases confirmed globally, in 19 countries. In response, on 31 January, even Donald Trump had restricted incoming flights from China. Johnson not only viewed the virus as a line in a Superman gag, but as an opportunity to prove that he was prepared for Britain to go it alone against the po-faced experts, keep the airports open with minimal screening and quarantine, not play by their rules.\n\nTo prove the point, by the time of the Greenwich speech, he had already skipped the two Cobra meetings devoted to planning for any potential pandemic, leaving them to be chaired by the already hapless Matt Hancock. Over the course of the following weeks, he neglected to attend three more. Ten days after the Greenwich speech, he retreated to his grace-and-favour country retreat at Chevening for a fortnight, partly to finalise the terms of his divorce from Marina Wheeler, not long recovered from cancer, and to let his grown-up children in on the fact that he and Symonds were expecting a baby and had been secretly engaged. His aides were reportedly told to \"keep briefing papers short\" if they expected them to be read. It was almost March by the time Johnson re-emerged to stage-manage news of the pregnancy for the press.\n\nWe have all been cast as walk-ons in a drama which, from the very beginning, was partly, but fundamentally, of Johnson's making\n\nIt was in this context that he sat on breakfast-time sofas and vaguely floated the notion of herd immunity, before dismissing the tempting idea of \"taking the virus on the chin\". On 3 March, the clear advice from Sage was that the government should \"warn against greetings such as shaking hands and hugging\". Johnson, infamously, went out that day and told reporters: \"I was at a hospital the other night where I think there were a few coronavirus patients and I shook hands with everybody, you will be pleased to know, and I continue to shake hands.\" Johnson spent late March in isolation, along with most of his cabinet, and early April in intensive care.\n\nIt has been claimed that those days in hospital changed Johnson from the John Bull-ish character he had presented at Greenwich into a more chastened figure; there is not much in his subsequent rhetoric - of world-beating this and moonshot that, and briefings that he was \"battling the experts to save Christmas\" - to support that idea. As he has toured the country for photo opportunities in hard hats and lab coats, it is hard to shake the belief that he still sees leadership as he saw it when he stared up at Thornhill's ceiling - as a kind of costume drama in which he gets to star, a prep-school performance of 1066 and all that. He might have been advised to pay closer attention to the \"well-fed nymphs\" that he waved a hand at in Greenwich. They were not, as he seemed to envision them, decorative elements of classical totty, but depictions of the four virtues that enabled good governance: prudence, justice, temperance and fortitude.\n\nAs the death toll last week passed the 100,000 predicted a year ago, we were invited by the government's favoured newspapers to see Johnson as a \"deeply sorry\" head-bowed figure, in screen grabs of him reading from his notes.\n\nBut whatever those headlines or Kenneth Branagh's forthcoming depiction imagine, we should always keep in mind that this is not the prime minister's tragedy, it's the tragedy of the families of the 105,000 who have died, of the key workers who have risked their lives day after day, the millions who have seen jobs and plans and businesses capsized. We have all been cast as walk-ons in a drama which, from the very beginning, was partly, but fundamentally, of Johnson's making - and one which will only properly end when he and his hammy troupe of chancers finally exit, stage right, no doubt still loudly pronouncing that nobody could have done more to keep us safe.\n\nRandomised trials are lifesavers Dexamethasone is a cheap steroid drug that has saved the lives of 650,000 severely ill Covid patients. Its effectiveness was revealed through the UK Recovery study, which compared treatments with usual NHS care alone in randomised trials. \"Clinicians come up with all sorts of hypotheses about drugs,\" says Martin Landray, joint founder of Recovery. \"But you've got to test these hypotheses. For that you need large, randomised trials.\"\n\nNew diseases are a constant threat Covid-19 has again demonstrated that wild-animal trading, where species are mixed together in appalling, stressful circumstances, promotes disease transmission between species - and on to humans. \"Unless we control long-distance trading in live animals, new diseases will appear again and again. That is a key lesson from this pandemic,\" says James Wood, professor of veterinary medicine at Cambridge University.\n\nGenomic surveys are crucial Britain has played a key role in tracking the progress of Covid-19 across the globe, thanks to its prowess in gene-sequencing. \"UK laboratories have carried out 48% of all the world's genome sequencing of Covid-19,\" says Professor Sir Mark Caulfield, of Genomics England. \"That has been invaluable in pinpointing new strains and underlines the need for a global genomics network to track and beat this disease. That would be a lifeline.\"\n\nPeople will accept inconvenience \"Stay at home and protect the NHS\" was a strong government message that the public accepted. Shops closed, car travel dropped by two thirds, while people provided food for the hungry and clapped for carers. \"That trust was undermined by Dominic Cummings's trip to Durham,\" says psychologist Professor Dame Til Wykes, of King's College London. \"Yet most people still followed the rules because they knew they were for a good cause.\"\n\nA fast response is critical A year ago the WHO warned the new disease represented a public health emergency. Australia, above, was one of the few countries to react quickly. \"Crucially, those with past experience of coronaviruses like Sars did react and now look to be in a stronger position,\" says Martin Hibberd of the London School of Hygiene and Tropical Medicine. \"Discovering a new virus's characteristics and having a clear strategy will be crucial in avoiding another pandemic.\"\n\nThe NHS must be properly funded Years of cuts to public health services left Britain ill-prepared for Covid-19 and were critical in allowing death rates to soar. \"As the UK emerges from the pandemic it would be a tragic mistake to attempt to re-establish a status quo that was marked in England by a stagnation of health improvement that was the second-worst in Europe,\" states a review led by Sir Michael Marmot of University College London.\n\nmRNA technology is here to stay Messenger RNA is used by our cells to direct protein manufacture. By learning how to hijack that process, Pfizer and Moderna made vaccines in record time. \"We had been hearing about mRNA's promise for years and suddenly it arrived,\" says Professor Adam Finn of Bristol University. \"This could be a game changer not just for vaccines but cancer care.\" Robin McKie"
        }, {
            "title": "One year after Johnson's swaggering Greenwich speech, 100,000 dead",
            "date": "2021-01-31",
            "source": "blogfactory.co.uk",
            "url": "https://blogfactory.co.uk/2021/01/31/one-year-after-johnsons-swaggering-greenwich-speech-100000-dead/",
            "body": "The government says nobody could have done more but it's clear poor leadership on Covid has brought the UK to this passTim Adams @TimAdamsWritesSun 31 Jan 2021 02.00 EST\n\nIt was announced last week, to nobody's excitement, that Sir Kenneth Branagh will take the role of Boris Johnson in a Sky TV drama about the first weeks of the pandemic. If Branagh's casting indicates that this is to be conceived as a Shakespearean tragedy, with Johnson in the lead, then it would seem doomed from the start. The classic tragic hero has just a single fatal character flaw that proves his undoing. With Johnson, where do you start?\n\nAs an opening scene in that drama, it will, anyhow, be hard to beat the speech that the prime minister gave almost exactly a year ago - perhaps the last moment in which he fondly imagined that all the world lay before him. The speech, delivered in the grand surroundings of Christopher Wren's Old Royal Naval College at Greenwich on 3 February 2020, set out his vision for a buccaneering global Britain, high on union flags and free trade. Johnson had not long returned from his post-election beach frolics in Mustique with Carrie Symonds. Brexit had finally been \"done\" in Parliament Square three nights earlier. No opposition troubled his horizon. Labour was leaderless; Farage pointless. Even Michael Gove, his limp-daggered Brutus, had been co-opted to the cause.How did Britain get its coronavirus response so wrong?\n\nAs he barrelled on to the stage at Greenwich therefore, ruffling his hair, shuffling his notes, his first act was to ask his carefully selected business audience - strictly no Remainer \"gloomsters and doomsters\" allowed - to raise their eyes to the vaulted ceiling and survey the mural above their heads. Sir James Thornhill's baroque masterpiece, The Triumph of Liberty and Peace over Tyranny, depicted William III and Mary II enthroned after their own \"Glorious Revolution\" and surrounded, in Johnson's eyes, by \"well-fed nymphs and cupids and what have you\". This, said Johnson, sledgehammering the symbolism, marked \"the settlement of a long and divisive political question about who gets to sit on the throne\". It was a moment of \"supreme national self-confidence\", he suggested, with the UK \"on the slipway\" of global economic dominance. \"Today, if we get it right, this can be another such moment.\"https://934092c5b0260a8a8dfc13ed33054e41.safeframe.googlesyndication.com/safeframe/1-0-37/html/container.html?n=0\n\nHubris works in mysterious ways. That speech will be remembered not, as Johnson hoped, for its rhetoric about unleashed British swagger, but for the fact that in the midst of it, in a throwaway phrase, there lurked the seed of all of his - and our - locked-down nightmares of the past year.\n\nIn the days leading up to the Greenwich speech, Johnson had been pointedly silent on the virus that had by then escaped from Wuhan. A full month after it had been identified by the Chinese authorities, the Greenwich speech marked the first time the name of the disease officially passed his lips.https://934092c5b0260a8a8dfc13ed33054e41.safeframe.googlesyndication.com/safeframe/1-0-37/html/container.html?n=0\n\nInevitably, it was employed not as a cautionary note, but as an irritating niggle to his vision of swash and buckle: \"Global growth is itself anaemic and the decline in global poverty is beginning to slow,\" Johnson said. \"When [trade] barriers are going up, and when there is a risk that new diseases such as coronavirus will trigger a panic and a desire for market segregation that go beyond what is medically rational, to the point of doing real and unnecessary economic damage, then at that moment humanity needs some government, somewhere, that is willing at least to make the case powerfully for freedom of exchange.\"\n\nThere was to be no doubt which government would stand stubbornly oblivious to the risks of the virus, ignore the panic, and keep the market economy open at all costs. Britain, the prime minister cried, was \"ready to take off its Clark Kent spectacles, leap into the phone booth and emerge with its cloak flowing as the supercharged champion\" of economic freedom in any stand-off with public health restriction.\n\nWe have heard from the interchangeable cast of fawning ministers in the past week that \"nobody could have worked harder\" than Johnson in tackling the pandemic. But when historians - those pesky professional Captain Hindsights - come to lay out the evidence, they will find plenty that disagrees with that fantasy, starting with the Greenwich speech.https://934092c5b0260a8a8dfc13ed33054e41.safeframe.googlesyndication.com/safeframe/1-0-37/html/container.html?n=0\n\nThe second excuse that Johnson's courtiers have been told to peddle is that no one could have predicted any of what was to come. That is also not exactly true. The week before Johnson's free-trade speech a report in The Lancet had assessed the lethal potential of the virus, and suggested it was comparable to the 1918 Spanish flu pandemic, which killed 50 million people.\n\nThe concern was not confined to the experts. It is notable that on the Saturday before Johnson's speech, the Daily Mail had devoted its front page not to the triumphalism of the previous night's Brexit celebrations, for which it had so stridently campaigned, but to the threat to the UK posed by Covid-19: \"How many more UK victims of virus?\". Johnson's own former employer, the Daily Telegraph, counselled on 1 February that Britain must be prepared for the worst. \"Pessimists might point out that the mortality for the new virus is considerably higher than for swine flu. When swine flu broke out in 2009, the NHS also had spare capacity, having enjoyed a decade of real-terms investment increases. Today, there is already a shortage of beds...\"https://934092c5b0260a8a8dfc13ed33054e41.safeframe.googlesyndication.com/safeframe/1-0-37/html/container.html?n=0\n\nOn the Thursday before Johnson's set-piece in Greenwich, the World Health Organization had informed every nation that the virus had its highest risk rating - equivalent to that of Ebola and Sars - with 7,818 cases confirmed globally, in 19 countries. In response, on 31 January, even Donald Trump had restricted incoming flights from China. Johnson not only viewed the virus as a line in a Superman gag, but as an opportunity to prove that he was prepared for Britain to go it alone against the po-faced experts, keep the airports open with minimal screening and quarantine, not play by their rules.\n\nTo prove the point, by the time of the Greenwich speech, he had already skipped the two Cobra meetings devoted to planning for any potential pandemic, leaving them to be chaired by the already hapless Matt Hancock. Over the course of the following weeks, he neglected to attend three more. Ten days after the Greenwich speech, he retreated to his grace-and-favour country retreat at Chevening for a fortnight, partly to finalise the terms of his divorce from Marina Wheeler, not long recovered from cancer, and to let his grown-up children in on the fact that he and Symonds were expecting a baby and had been secretly engaged. His aides were reportedly told to \"keep briefing papers short\" if they expected them to be read. It was almost March by the time Johnson re-emerged to stage-manage news of the pregnancy for the press. We have all been cast as walk-ons in a drama which, from the very beginning, was partly, but fundamentally, of Johnson's making\n\nIt was in this context that he sat on breakfast-time sofas and vaguely floated the notion of herd immunity, before dismissing the tempting idea of \"taking the virus on the chin\". On 3 March, the clear advice from Sage was that the government should \"warn against greetings such as shaking hands and hugging\". Johnson, infamously, went out that day and told reporters: \"I was at a hospital the other night where I think there were a few coronavirus patients and I shook hands with everybody, you will be pleased to know, and I continue to shake hands.\" Johnson spent late March in isolation, along with most of his cabinet, and early April in intensive care.https://934092c5b0260a8a8dfc13ed33054e41.safeframe.googlesyndication.com/safeframe/1-0-37/html/container.html?n=0\n\nIt has been claimed that those days in hospital changed Johnson from the John Bull-ish character he had presented at Greenwich into a more chastened figure; there is not much in his subsequent rhetoric - of world-beating this and moonshot that, and briefings that he was \"battling the experts to save Christmas\" - to support that idea. As he has toured the country for photo opportunities in hard hats and lab coats, it is hard to shake the belief that he still sees leadership as he saw it when he stared up at Thornhill's ceiling - as a kind of costume drama in which he gets to star, a prep-school performance of 1066 and all that. He might have been advised to pay closer attention to the \"well-fed nymphs\" that he waved a hand at in Greenwich. They were not, as he seemed to envision them, decorative elements of classical totty, but depictions of the four virtues that enabled good governance: prudence, justice, temperance and fortitude.\n\nAs the death toll last week passed the 100,000 predicted a year ago, we were invited by the government's favoured newspapers to see Johnson as a \"deeply sorry\" head-bowed figure, in screen grabs of him reading from his notes.\n\nBut whatever those headlines or Kenneth Branagh's forthcoming depiction imagine, we should always keep in mind that this is not the prime minister's tragedy, it's the tragedy of the families of the 105,000 who have died, of the key workers who have risked their lives day after day, the millions who have seen jobs and plans and businesses capsized. We have all been cast as walk-ons in a drama which, from the very beginning, was partly, but fundamentally, of Johnson's making - and one which will only properly end when he and his hammy troupe of chancers finally exit, stage right, no doubt still loudly pronouncing that nobody could have done more to keep us safe.\n\nRandomised trials are lifesavers Dexamethasone is a cheap steroid drug that has saved the lives of 650,000 severely ill Covid patients. Its effectiveness was revealed through the UK Recovery study, which compared treatments with usual NHS care alone in randomised trials. \"Clinicians come up with all sorts of hypotheses about drugs,\" says Martin Landray, joint founder of Recovery. \"But you've got to test these hypotheses. For that you need large, randomised trials.\"\n\nNew diseases are a constant threat Covid-19 has again demonstrated that wild-animal trading, where species are mixed together in appalling, stressful circumstances, promotes disease transmission between species - and on to humans. \"Unless we control long-distance trading in live animals, new diseases will appear again and again. That is a key lesson from this pandemic,\" says James Wood, professor of veterinary medicine at Cambridge University.\n\nGenomic surveys are crucial Britain has played a key role in tracking the progress of Covid-19 across the globe, thanks to its prowess in gene-sequencing. \"UK laboratories have carried out 48% of all the world's genome sequencing of Covid-19,\" says Professor Sir Mark Caulfield, of Genomics England. \"That has been invaluable in pinpointing new strains and underlines the need for a global genomics network to track and beat this disease. That would be a lifeline.\"\n\nPeople will accept inconvenience \"Stay at home and protect the NHS\" was a strong government message that the public accepted. Shops closed, car travel dropped by two thirds, while people provided food for the hungry and clapped for carers. \"That trust was undermined by Dominic Cummings's trip to Durham,\" says psychologist Professor Dame Til Wykes, of King's College London. \"Yet most people still followed the rules because they knew they were for a good cause.\"\n\nA fast response is critical A year ago the WHO warned the new disease represented a public health emergency. Australia, above, was one of the few countries to react quickly. \"Crucially, those with past experience of coronaviruses like Sars did react and now look to be in a stronger position,\" says Martin Hibberd of the London School of Hygiene and Tropical Medicine. \"Discovering a new virus's characteristics and having a clear strategy will be crucial in avoiding another pandemic.\"\n\nThe NHS must be properly funded Years of cuts to public health services left Britain ill-prepared for Covid-19 and were critical in allowing death rates to soar. \"As the UK emerges from the pandemic it would be a tragic mistake to attempt to re-establish a status quo that was marked in England by a stagnation of health improvement that was the second-worst in Europe,\" states a review led by Sir Michael Marmot of University College London.\n\nmRNA technology is here to stay Messenger RNA is used by our cells to direct protein manufacture. By learning how to hijack that process, Pfizer and Moderna made vaccines in record time. \"We had been hearing about mRNA's promise for years and suddenly it arrived,\" says Professor Adam Finn of Bristol University. \"This could be a game changer not just for vaccines but cancer care.\" Robin McKieTopics"
        }, {
            "title": "A year after Johnson's swaggering Greenwich speech: and 100,000 dead",
            "date": "2021-01-31",
            "source": "msn.com",
            "url": "https://www.msn.com/en-gb/news/uknews/a-year-after-johnsons-swaggering-greenwich-speech-and-100000-dead/ar-BB1dfN2K",
            "body": "It was announced last week, to nobody's excitement, that Sir Kenneth Branagh will take the role of Boris Johnson in a Sky TV drama about the first weeks of the pandemic. If Branagh's casting indicates that this is to be conceived as a Shakespearean tragedy, with Johnson in the lead, then it would seem doomed from the start. The classic tragic hero has just a single fatal character flaw that proves his undoing. With Johnson, where do you start?\n\n© Provided by The Guardian Photograph: Justin Tallis/AP\n\nAs an opening scene in that drama, it will, anyhow, be hard to beat the speech that the prime minister gave almost exactly a year ago - perhaps the last moment in which he fondly imagined that all the world lay before him. The speech, delivered in the grand surroundings of Christopher Wren's Old Royal Naval College at Greenwich on 3 February 2020, set out his vision for a buccaneering global Britain, high on union flags and free trade. Johnson had not long returned from his post-election beach frolics in Mustique with Carrie Symonds. Brexit had finally been \"done\" in Parliament Square three nights earlier. No opposition troubled his horizon. Labour was leaderless; Farage pointless. Even Michael Gove, his limp-daggered Brutus, had been co-opted to the cause.\n\nRelated: How did Britain get its coronavirus response so wrong?\n\nAs he barrelled on to the stage at Greenwich therefore, ruffling his hair, shuffling his notes, his first act was to ask his carefully selected business audience - strictly no Remainer \"gloomsters and doomsters\" allowed - to raise their eyes to the vaulted ceiling and survey the mural above their heads. Sir James Thornhill's baroque masterpiece, The Triumph of Liberty and Peace over Tyranny, depicted William III and Mary II enthroned after their own \"Glorious Revolution\" and surrounded, in Johnson's eyes, by \"well-fed nymphs and cupids and what have you\". This, said Johnson, sledgehammering the symbolism, marked \"the settlement of a long and divisive political question about who gets to sit on the throne\". It was a moment of \"supreme national self-confidence\", he suggested, with the UK \"on the slipway\" of global economic dominance. \"Today, if we get it right, this can be another such moment.\"\n\n© Photograph: Justin Tallis/AP Head bowed, Boris Johnson leads a virtual press conference on the Covid-19 pandemic on Tuesday 26 January.\n\nHubris works in mysterious ways. That speech will be remembered not, as Johnson hoped, for its rhetoric about unleashed British swagger, but for the fact that in the midst of it, in a throwaway phrase, there lurked the seed of all of his - and our - locked-down nightmares of the past year.\n\nIn the days leading up to the Greenwich speech, Johnson had been pointedly silent on the virus that had by then escaped from Wuhan. A full month after it had been identified by the Chinese authorities, the Greenwich speech marked the first time the name of the disease officially passed his lips.\n\nInevitably, it was employed not as a cautionary note, but as an irritating niggle to his vision of swash and buckle: \"Global growth is itself anaemic and the decline in global poverty is beginning to slow,\" Johnson said. \"When [trade] barriers are going up, and when there is a risk that new diseases such as coronavirus will trigger a panic and a desire for market segregation that go beyond what is medically rational, to the point of doing real and unnecessary economic damage, then at that moment humanity needs some government, somewhere, that is willing at least to make the case powerfully for freedom of exchange.\"\n\nThere was to be no doubt which government would stand stubbornly oblivious to the risks of the virus, ignore the panic, and keep the market economy open at all costs. Britain, the prime minister cried, was \"ready to take off its Clark Kent spectacles, leap into the phone booth and emerge with its cloak flowing as the supercharged champion\" of economic freedom in any stand-off with public health restriction.\n\n© Provided by The Guardian Boris Johnson gives his key speech at the Old Naval College in Greenwich, London, on 3 February 2020. Photograph: Frank Augstein/AP\n\nWe have heard from the interchangeable cast of fawning ministers in the past week that \"nobody could have worked harder\" than Johnson in tackling the pandemic. But when historians - those pesky professional Captain Hindsights - come to lay out the evidence, they will find plenty that disagrees with that fantasy, starting with the Greenwich speech.\n\nThe second excuse that Johnson's courtiers have been told to peddle is that no one could have predicted any of what was to come. That is also not exactly true. The week before Johnson's free-trade speech a report in The Lancet had assessed the lethal potential of the virus, and suggested it was comparable to the 1918 Spanish flu pandemic, which killed 50 million people.\n\nThe concern was not confined to the experts. It is notable that on the Saturday before Johnson's speech, the Daily Mail had devoted its front page not to the triumphalism of the previous night's Brexit celebrations, for which it had so stridently campaigned, but to the threat to the UK posed by Covid-19: \"How many more UK victims of virus?\". Johnson's own former employer, the Daily Telegraph, counselled on 1 February that Britain must be prepared for the worst. \"Pessimists might point out that the mortality for the new virus is considerably higher than for swine flu. When swine flu broke out in 2009, the NHS also had spare capacity, having enjoyed a decade of real-terms investment increases. Today, there is already a shortage of beds...\"\n\nOn the Thursday before Johnson's set-piece in Greenwich, the World Health Organization had informed every nation that the virus had its highest risk rating - equivalent to that of Ebola and Sars - with 7,818 cases confirmed globally, in 19 countries. In response, on 31 January, even Donald Trump had restricted incoming flights from China. Johnson not only viewed the virus as a line in a Superman gag, but as an opportunity to prove that he was prepared for Britain to go it alone against the po-faced experts, keep the airports open with minimal screening and quarantine, not play by their rules.\n\nTo prove the point, by the time of the Greenwich speech, he had already skipped the two Cobra meetings devoted to planning for any potential pandemic, leaving them to be chaired by the already hapless Matt Hancock. Over the course of the following weeks, he neglected to attend three more. Ten days after the Greenwich speech, he retreated to his grace-and-favour country retreat at Chevening for a fortnight, partly to finalise the terms of his divorce from Marina Wheeler, not long recovered from cancer, and to let his grown-up children in on the fact that he and Symonds were expecting a baby and had been secretly engaged. His aides were reportedly told to \"keep briefing papers short\" if they expected them to be read. It was almost March by the time Johnson re-emerged to stage-manage news of the pregnancy for the press.\n\nWe have all been cast as walk-ons in a drama which, from the very beginning, was partly, but fundamentally, of Johnson's making\n\nIt was in this context that he sat on breakfast-time sofas and vaguely floated the notion of herd immunity, before dismissing the tempting idea of \"taking the virus on the chin\". On 3 March, the clear advice from Sage was that the government should \"warn against greetings such as shaking hands and hugging\". Johnson, infamously, went out that day and told reporters: \"I was at a hospital the other night where I think there were a few coronavirus patients and I shook hands with everybody, you will be pleased to know, and I continue to shake hands.\" Johnson spent late March in isolation, along with most of his cabinet, and early April in intensive care.\n\nIt has been claimed that those days in hospital changed Johnson from the John Bull-ish character he had presented at Greenwich into a more chastened figure; there is not much in his subsequent rhetoric - of world-beating this and moonshot that, and briefings that he was \"battling the experts to save Christmas\" - to support that idea. As he has toured the country for photo opportunities in hard hats and lab coats, it is hard to shake the belief that he still sees leadership as he saw it when he stared up at Thornhill's ceiling - as a kind of costume drama in which he gets to star, a prep-school performance of 1066 and all that. He might have been advised to pay closer attention to the \"well-fed nymphs\" that he waved a hand at in Greenwich. They were not, as he seemed to envision them, decorative elements of classical totty, but depictions of the four virtues that enabled good governance: prudence, justice, temperance and fortitude.\n\nAs the death toll last week passed the 100,000 predicted a year ago, we were invited by the government's favoured newspapers to see Johnson as a \"deeply sorry\" head-bowed figure, in screen grabs of him reading from his notes.\n\nBut whatever those headlines or Kenneth Branagh's forthcoming depiction imagine, we should always keep in mind that this is not the prime minister's tragedy, it's the tragedy of the families of the 105,000 who have died, of the key workers who have risked their lives day after day, the millions who have seen jobs and plans and businesses capsized. We have all been cast as walk-ons in a drama which, from the very beginning, was partly, but fundamentally, of Johnson's making - and one which will only properly end when he and his hammy troupe of chancers finally exit, stage right, no doubt still loudly pronouncing that nobody could have done more to keep us safe.\n\nSeven lessons learned\n\nRandomised trials are lifesavers Dexamethasone is a cheap steroid drug that has saved the lives of 650,000 severely ill Covid patients. Its effectiveness was revealed through the UK Recovery study, which compared treatments with usual NHS care alone in randomised trials. \"Clinicians come up with all sorts of hypotheses about drugs,\" says Martin Landray, joint founder of Recovery. \"But you've got to test these hypotheses. For that you need large, randomised trials.\"\n\nNew diseases are a constant threat Covid-19 has again demonstrated that wild-animal trading, where species are mixed together in appalling, stressful circumstances, promotes disease transmission between species - and on to humans. \"Unless we control long-distance trading in live animals, new diseases will appear again and again. That is a key lesson from this pandemic,\" says James Wood, professor of veterinary medicine at Cambridge University.\n\nGenomic surveys are crucial Britain has played a key role in tracking the progress of Covid-19 across the globe, thanks to its prowess in gene-sequencing. \"UK laboratories have carried out 48% of all the world's genome sequencing of Covid-19,\" says Professor Sir Mark Caulfield, of Genomics England. \"That has been invaluable in pinpointing new strains and underlines the need for a global genomics network to track and beat this disease. That would be a lifeline.\"\n\nPeople will accept inconvenience \"Stay at home and protect the NHS\" was a strong government message that the public accepted. Shops closed, car travel dropped by two thirds, while people provided food for the hungry and clapped for carers. \"That trust was undermined by Dominic Cummings's trip to Durham,\" says psychologist Professor Dame Til Wykes, of King's College London. \"Yet most people still followed the rules because they knew they were for a good cause.\"\n\nA fast response is critical A year ago the WHO warned the new disease represented a public health emergency. Australia, above, was one of the few countries to react quickly. \"Crucially, those with past experience of coronaviruses like Sars did react and now look to be in a stronger position,\" says Martin Hibberd of the London School of Hygiene and Tropical Medicine. \"Discovering a new virus's characteristics and having a clear strategy will be crucial in avoiding another pandemic.\"\n\nThe NHS must be properly funded Years of cuts to public health services left Britain ill-prepared for Covid-19 and were critical in allowing death rates to soar. \"As the UK emerges from the pandemic it would be a tragic mistake to attempt to re-establish a status quo that was marked in England by a stagnation of health improvement that was the second-worst in Europe,\" states a review led by Sir Michael Marmot of University College London.\n\nmRNA technology is here to stay Messenger RNA is used by our cells to direct protein manufacture. By learning how to hijack that process, Pfizer and Moderna made vaccines in record time. \"We had been hearing about mRNA's promise for years and suddenly it arrived,\" says Professor Adam Finn of Bristol University. \"This could be a game changer not just for vaccines but cancer care.\" Robin McKie"
        }
    ],
    "Q1481707": []
}