{
    "Q847100": [],
    "Q46313": [{
            "id": "eng-4248232",
            "title": "In Budapest, a medieval synagogue dormant for hundreds of years is rededicated",
            "date": "2018-09-07",
            "description": "BUDAPEST -- In front of hundreds of onlookers and Hungarian President Janos Ader, a ceremony on Thursday evening marked the revival of an ancient synagogue that has lain dormant for hundreds of years.\n\nBuilt in 1364, the Medieval Jewish Prayer House, a small, two-room Sephardic synagogue in the Buda Castle -- a UNESCO World Heritage Site -- was taken from the Jews after a devastating pogrom in 1686 when a coalition of Christian armies recaptured the city of Buda from the Ottoman Turks.\n\nThe synag"
        }
    ],
    "Q23308": [{
            "id": "eng-2922367",
            "title": "Armenia refuses to return bodies of Azerbaijani soldiers",
            "date": "2017-02-25",
            "description": "Azerbaijan's Defense Ministry announced on Monday that the bodies of five Azerbaijani soldiers, who were killed in clashes on February 24, have not been returned due to new Armenian demands.\n\nThe demands came despite a previous deal between the two countries, which was reached with the help of international institutions.\n\nThe OSCE and International Red Crescent officials from the conflict area planned to retrieve the bodies of the five soldiers, who died trying to prevent a provocation by the Arm"
        }, {
            "id": "eng-2922367",
            "title": "Armenia refuses to return bodies of Azerbaijani soldiers",
            "date": "2017-02-25",
            "description": "Azerbaijan's Defense Ministry announced on Monday that the bodies of five Azerbaijani soldiers, who were killed in clashes on February 24, have not been returned due to new Armenian demands.\n\nThe demands came despite a previous deal between the two countries, which was reached with the help of international institutions.\n\nThe OSCE and International Red Crescent officials from the conflict area planned to retrieve the bodies of the five soldiers, who died trying to prevent a provocation by the Arm"
        }
    ],
    "Q1753590": [],
    "Q1481707": []
}
